{
    "content_pcc_inne_czynnosci": [
        "<p class=\"introduction\">Dokonałeś innych czynności opodatkowanych PCC i musisz rozliczyć podatek? Sprawdź, co będziesz musiał teraz zrobić.</p>",
        "<p><strong>Z tego artykułu dowiesz się:</strong></p>",
        "<p>Obowiązek podatkowy w podatku od czynności cywilnoprawnych (PCC) powstaje, gdy:</p>",
        "<p>Przepisy o umowie o dziale spadku oraz umowie o zniesieniu współwłasności  stosuje się odpowiednio także do:</p>",
        "<p>W przypadku umowy spółki za zmianę umowy uważa się:</p>",
        "<p style=\"padding-left: 40px;\">– także wtedy, gdy czynność ta nie powoduje podwyższenia kapitału zakładowego.</p>",
        "<p>Opodatkowanie dotyczy umów, których przedmiotem są rzeczy znajdujące się na terytorium Polski i prawa majątkowe wykonywane na terytorium Polski. A jeśli są to rzeczy znajdujące się za granicą lub prawa majątkowe tam wykonywane – umowa podlega PCC, jeśli ich nabywca mieszka albo ma siedzibę w Polsce i zawarł umowę w Polsce.</p>",
        "<p>W przypadku umowy zamiany wystarczy, że w Polsce jest jeden z zamienianych przedmiotów lub jedno z praw majątkowych jest wykonywane w Polsce.</p>",
        "<p>Podatek płacisz także, jeśli:</p>",
        "<p><a data-udi=\"umb://document/d16c1389f74644e8a4ab92c7599d19e1\" href=\"/pcc-sd/abc-pcc/przedmiot-opodatkowania-pcc/\" title=\"Przedmiot opodatkowania\">Sprawdź, co może być przedmiotem opodatkowania PCC </a></p>",
        "<p><strong>WAŻNE:</strong> Jeśli umowę zawierasz w formie aktu notarialnego u notariusza, to u niego płacisz podatek. Umowy sprzedaży nieruchomości, mieszkania lub garażu – trzeba podpisać u notariusza.</p>",
        "<p>Czynności cywilnoprawne (inne niż umowa spółki) nie podlegają PCC, w przypadku gdy są opodatkowane podatkiem VAT albo jeżeli przynajmniej jedna ze stron umowy z tytułu dokonania tej czynności jest zwolniona z VAT.</p>",
        "<p><a data-udi=\"umb://document/ad58614fcd2840dd965362512eda6a3e\" href=\"/pcc-sd/abc-pcc/czynnosci-cywilnoprawne-nieopodatkowane-pcc/\" title=\"Czynności cywilnoprawne nieopodatkowane\">Sprawdź, które czynności nie podlegają opodatkowaniu PCC</a></p>",
        "<p>Od chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia deklaracji PCC‑3 i zapłaty podatku.</p>",
        "<p><a data-udi=\"umb://document/ca3e0a8fe48d42feae688e37828566c2\" href=\"/pcc-sd/abc-pcc/obowiazek-podatkowy-pcc/\" title=\"Obowiązek podatkowy\">Sprawdź, które kiedy powstaje obowiązek podatkowy</a></p>",
        "<p><strong>Kogo dotyczy obowiązek podatkowy</strong></p>",
        "<p>W zależności od rodzaju czynności cywilnoprawnej obowiązek podatkowy ciąży:</p>",
        "<p><a data-udi=\"umb://document/5034515d390d4b56a9734e26d0346d22\" href=\"/pcc-sd/abc-pcc/kto-jest-podatnikiem-a-kto-platnikiem-pcc/\" title=\"Kto jest podatnikiem, a kto płatnikiem\">Sprawdź, kto jest podatnikiem PCC</a></p>",
        "<p>Przykład 1: Pan Jan z bratem dostaje w spadku samochód (po 50% udziału). Podpisują umowę o dział spadku, w której ustalają, że to pan Jan przejmuje samochód i spłaca brata. Pan Jan nabywa połowę samochodu (ponad swój udział w spadku) i staje się jego jedynym właścicielem. W tym przypadku to pan Jan płaci podatek PCC od części której dotyczy spłata.</p>",
        "<p>Przykład 2: Pan Adam i pan Jacek są współwłaścicielami motorówki. Pan Adam chce przekazać swoją część panu Jackowi. Zawierają umowę zniesienia współwłasności, w której ustalają ile pieniędzy pan Jacek ma przekazać panu Adamowi za jego część. Pan Jacek staje się jedynym właścicielem motorówki i płaci PCC.</p>",
        "<p>Przykład 2: Pani Jola ustanawia na rzecz swojej matki odpłatną służebność mieszkania w swoim domu. W takim przypadku podatek płaci matka, na rzecz której ustanowiona jest służebność.</p>",
        "<p>Podstawa opodatkowania to kwota, od której nalicza się podatek i zależy od rodzaju umowy, którą podpisujesz.</p>",
        "<p><a data-udi=\"umb://document/d16c1389f74644e8a4ab92c7599d19e1\" href=\"/pcc-sd/abc-pcc/przedmiot-opodatkowania-pcc/\" title=\"Przedmiot opodatkowania\">Sprawdź, co jest podstawą opodatkowania</a></p>",
        "<p>Generalnie powinna ona odzwierciedlać wartość rynkową przedmiotu czynności cywilnoprawnych.</p>",
        "<p>Podatek płaci się zawsze od wartości rynkowej nabywanej rzeczy – nawet, jeśli w umowie ustala się inną cenę.</p>",
        "<p>Wartość rynkową przedmiotu czynności cywilnoprawnych określa się na podstawie przeciętnych cen stosowanych:</p>",
        "<p>z dnia dokonania tej czynności, bez odliczania długów i ciężarów.</p>",
        "<p>Oznacza to, że nie zawsze kwota wskazana w umowie stanowić będzie podstawę opodatkowania, gdyż w konkretnym przypadku może ona odbiegać od wartości rynkowej przedmiotu umowy.<br/><br/></p>",
        "<p><strong>WAŻNE:</strong> Podstawę opodatkowania czynności cywilnoprawnych stanowi wartość rynkowa, a przyjęcie niższej wartości powoduje zaniżenie kwoty należnego podatku i konieczność jego uzupełnienia wraz z odsetkami.</p>",
        "<p>Organ podatkowy może wezwać podatnika do określenia, podwyższenia lub obniżenia wartości przedmiotu czynności cywilnoprawnej, w terminie nie krótszym niż 14 dni od dnia doręczenia wezwania (podając jednocześnie wartość według własnej, wstępnej oceny) jeśli stwierdzi, że podatnik nie określił wartości lub nie odpowiada ona wartości rynkowej.</p>",
        "<p>Jeżeli podatnik, pomimo tego wezwania, nie określił wartości lub podał wartość nieodpowiadającą wartości rynkowej, organ podatkowy dokona jej określenia z uwzględnieniem opinii biegłego lub przedłożonej przez podatnika wyceny rzeczoznawcy.</p>",
        "<p>Jeżeli organ podatkowy powoła biegłego, a wartość określona z uwzględnieniem jego opinii różni się o więcej niż 33% od wartości podanej przez podatnika, koszty opinii ponosi podatnik.</p>",
        "<p>Wysokość podatku zależy od tego, jaki rodzaj umowy podpisujesz.</p>",
        "<p>Jeśli jest to umowa:</p>",
        "<p>Podatek pobiera się według stawki najwyższej:</p>",
        "<p>W pewnych przypadkach stawka podatku może wynosić 20% podstawy opodatkowania - jest to stawka sankcyjna. Obowiązuje ona, jeśli przed organem podatkowym w toku czynności sprawdzających, kontroli podatkowej, postępowania podatkowego lub kontroli celno-skarbowej, jako pożyczkobiorca:</p>",
        "<p>Za zstępnych uważa się również przysposobionych i ich zstępnych oraz osoby, które przebywają lub przebywały w rodzinie zastępczej, w rodzinnym domu dziecka, w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej.</p>",
        "<p>Za wstępnych uważa się także odpowiednio osoby tworzące rodzinę zastępczą, prowadzące rodzinny dom dziecka lub pracujące z dziećmi w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej, a za rodziców uważa się również przysposabiających.</p>",
        "<p>Z podatku zwolnione są :</p>",
        "<p><a data-udi=\"umb://document/8802afae0888468fa0c62dfafe500ca0\" href=\"/pcc-sd/abc-pcc/zwolnienia-pcc/\" title=\"Zwolnienia\">Sprawdź, kto jeszcze jest zwolniony z PCC</a></p>",
        "<p>Najczęściej stosowane zwolnienia obejmują sprzedaż:</p>",
        "<p><strong>WAŻNE: </strong>Umowa sprzedaży rzeczy ruchomej, której wartość rynkowa nie przekracza 1000 zł, jest zwolniona od PCC (np. kupujesz używany rower za 500 zł). Jeśli cena roweru odpowiada jego wartości rynkowej, nie musisz składać deklaracji PCC‑3 i płacić podatku. Gdyby jednak okazało się, że wartość rynkowa tego roweru przekracza 1000 zł, powinieneś złożyć deklarację PCC‑3 i zapłacić podatek. Zwolnienie to nie dotyczy praw majątkowych typu akcje, udziały czy wierzytelności.</p>",
        "<p>Jeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.</p>",
        "<p>Gdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).</p>",
        "<p>Składając deklarację sam określasz podstawę opodatkowania wskazujesz stawkę podatku oraz obliczasz podatek.</p>",
        "<p>Do deklaracji nie dołącza się umowy ani innych dokumentów związanych z tą umową.</p>",
        "<p>Jeżeli w danym miesiącu dokonałeś co najmniej trzech czynności cywilnoprawnych obejmujących umowę sprzedaży rzeczy ruchomych lub praw majątkowych lub umowę pożyczki, a ostatnia z tych trzech czynności zostanie dokonana przed upływem 14 dni od dnia dokonania pierwszej z nich (przykład 1) możesz złożyć zbiorczą deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑4.</p>",
        "<p>Przykład 1: Podatnik 3, 4 i 16 września zawarł trzy umowy sprzedaży, a następnie w dniach 20 i 29 września kolejne. Podatnik jest uprawniony do złożenia jednej zbiorczej deklaracji PCC-4 za miesiąc wrzesień (dotyczącej wszystkich transakcji dokonanych we wrześniu), bowiem zawarł trzy umowy w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Przykład 2: Podatnik zawarł 5 sierpnia pierwszą umowę sprzedaży, a kolejne dwie – 23 i 26 sierpnia. Podatnik nie może złożyć zbiorczej deklaracji PCC‑4 za miesiąc sierpień, gdyż nie spełnił warunku polegającego na zawarciu trzech umów w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Gdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).</p>",
        "<p>W przypadku, gdy nabywca nie ma siedziby ani miejsca zamieszkania na terytorium RP albo podatnik w miesiącu, za który składana jest zbiorcza deklaracja, zmienił na terytorium RP miejsce zamieszkania, co spowodowało w konsekwencji zmianę gminy, razem ze zbiorczą deklaracją PCC-4 powinien złożyć załącznik PCC‑4/B.</p>",
        "<p>Dokumenty możesz złożyć:</p>",
        "<p>W przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.</p>",
        "<p>Formularze podatkowe PCC-3, PCC-3/A, PCC-4, PCC-4/A i PCC-4/B są dostępne na stronie podatki.gov.pl jako <a data-udi=\"umb://document/75e0e1e1278f4661a594f46d72789167\" href=\"/pcc-sd/e-deklaracje-pcc-sd/formularze-pcc/\" title=\"Formularze PCC\">formularze online</a> oraz <a data-udi=\"umb://document/62fdbcfa02754cdbaa15e5ce03051838\" href=\"/pcc-sd/formularze-do-druku-pcc/\" title=\"Formularze do druku PCC\">do wydruku</a>.</p>",
        "<p>Deklarację PCC-3 wraz z załącznikami składasz <strong>w ciągu 14. dni</strong> od dnia powstania obowiązku podatkowego.</p>",
        "<p>Deklarację PCC‑4 wraz z załącznikami należy złożyć w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>W zależności od rodzaju zawartej umowy deklaracje składa się właściwemu naczelnikowi urzędu skarbowego, co do zasady właściwego wg położenia nieruchomości (gdy są przedmiotem umów przeniesienia własności), miejsca zamieszkania lub siedziby jednej ze stron, a w przypadku umowy spółki według jej siedziby.  </p>",
        "<p>W przypadku, gdy obowiązek zapłaty ciąży solidarnie na kilku podmiotach, deklarację składa się naczelnikowi urzędu skarbowego właściwego ze względu na miejsce zamieszkania lub adres siedziby jednej ze stron.</p>",
        "<p><a data-udi=\"umb://document/24191d12d1cf4633b746ff600333a197\" href=\"/pcc-sd/abc-pcc/organy-podatkowe-pcc/\" title=\"Organy podatkowe\">Sprawdź, który organ podatkowy jest właściwy w sprawach PCC</a></p>",
        "<p>Deklaracji nie składasz, jeżeli umowa sprzedaży nie podlega PCC lub jest z niego zwolniona albo umowa została zawarta u notariusza.</p>",
        "<p>Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu<strong> – w ciągu 14. dni</strong> od dnia powstania obowiązku podatkowego.</p>",
        "<p>Jeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Czynności tej możesz dokonać za pośrednictwem <a data-udi=\"umb://document/7e5512e838704f5a85c71a43d563980f\" href=\"/e-urzad-skarbowy/\" title=\"e Urząd Skarbowy\">e-Urząd Skarbowy</a>.</p>",
        "<p>PCC podlega zwrotowi w przypadku gdy:</p>",
        "<p>Przykład 1: W grudniu 2021 r. pan Tomasz sprzedał panu Lucjanowi telewizor o wartości 2 000 zł. Z tytułu zawartej umowy zapłacono 40 zł PCC. Skuteczność umowy sprzedaży została uzależniona od uzyskania przez kupującego kredytu z banku. Ponieważ bank odmówił kredytu panu Lucjanowi, wpłacony podatek podlega zwrotowi..</p>",
        "<p>Zwrotu podatku dokonuje właściwy organ podatkowy po przeprowadzeniu postępowania podatkowego, zwykle na wniosek zainteresowanego. Podatek nie podlega zwrotowi po upływie 5 lat od końca roku, w którym został zapłacony. Jeżeli podatek został zapłacony nienależnie lub w kwocie wyższej od należnej, wówczas podlega on zwrotowi, jako nadpłata, na podstawie przepisów zawartych w ustawie – Ordynacja podatkowa.</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>",
        "<li>\n<a href=\"/en/\">EN</a>\n</li>",
        "<li>\n<a href=\"/uk/\">UK</a>\n</li>",
        "<li class=\"breadcrumb-item\"><a href=\"/\">Podatki.gov.pl</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/\">PCC, SD</a></li>",
        "<li><a data-anchor=\"#p1\" href=\"#p1\">Co podlega obowiązkowi podatkowemu</a></li>",
        "<li><a data-anchor=\"#p2\" href=\"#p2\">Czym jest podstawa opodatkowania</a></li>",
        "<li><a data-anchor=\"#p3\" href=\"#p3\">Jak obliczyć podatek</a></li>",
        "<li><a data-anchor=\"#p4\" href=\"#p4\">Kto i co jest zwolnione od podatku</a></li>",
        "<li><a data-anchor=\"#p5\" href=\"#p5\">Jaki wypełnić formularz</a></li>",
        "<li><a data-anchor=\"#p6\" href=\"#p6\">W jaki sposób złożyć deklarację</a></li>",
        "<li><a data-anchor=\"#p7\" href=\"#p7\">Kiedy i komu złożyć deklarację</a></li>",
        "<li><a data-anchor=\"#p8\" href=\"#p8\">Jaki jest termin i sposób zapłaty podatku</a></li>",
        "<li><a data-anchor=\"#p9\" href=\"#p9\">Kiedy PCC podlega zwrotowi</a></li>",
        "<li>zawierasz:\n<ul>\n<li>umowę sprzedaży oraz zamiany rzeczy lub praw majątkowych,</li>\n<li>umowę pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku</li>\n<li>umowę darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy,</li>\n<li>umowę dożywocia,</li>\n<li>umowę o dział spadku lub umowę o zniesienie współwłasności - w części dotyczącej spłat lub dopłat,</li>\n<li>umowę depozytu nieprawidłowego,</li>\n<li>umowę spółki,</li>\n</ul>\n</li>",
        "<li>umowę sprzedaży oraz zamiany rzeczy lub praw majątkowych,</li>",
        "<li>umowę pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku</li>",
        "<li>umowę darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy,</li>",
        "<li>umowę dożywocia,</li>",
        "<li>umowę o dział spadku lub umowę o zniesienie współwłasności - w części dotyczącej spłat lub dopłat,</li>",
        "<li>umowę depozytu nieprawidłowego,</li>",
        "<li>umowę spółki,</li>",
        "<li>składasz oświadczenie lub zawierasz umowę o ustanowieniu hipoteki,</li>",
        "<li>dokonasz ustanowienia ograniczonych praw rzeczowych w postaci odpłatnej służebności i odpłatnego użytkowania, w tym nieprawidłowego,</li>",
        "<li>uprawomocnia się orzeczenie sądu - jeżeli wywołuje takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne,</li>",
        "<li>dostajesz wyrok sądu polubownego albo dojdzie do ugody - jeżeli wywołują takie same skutki prawne jak podlegające opodatkowaniu czynności cywilnoprawne.</li>",
        "<li>nabycia własności rzeczy wspólnej lub wspólnego prawa majątkowego albo ich części przez niektórych dotychczasowych współwłaścicieli na dalszą współwłasność – w części spłat lub dopłat,</li>",
        "<li>odpłatnego wyodrębnienia własności lokali na rzecz niektórych lub wszystkich współwłaścicieli.</li>",
        "<li>przy spółce osobowej – wniesienie lub podwyższenie wkładu, którego wartość powoduje zwiększenie majątku spółki, pożyczkę udzieloną spółce przez wspólnika, dopłaty oraz oddanie przez wspólnika spółce rzeczy lub praw majątkowych do nieodpłatnego używania;</li>",
        "<li>przy spółce kapitałowej – podwyższenie kapitału zakładowego z wkładów lub ze środków spółki oraz dopłaty;</li>",
        "<li>przekształcenie lub łączenie spółek, jeżeli ich wynikiem jest zwiększenie majątku spółki osobowej lub podwyższenie kapitału zakładowego spółki kapitałowej;</li>",
        "<li>przeniesienie na terytorium Rzeczypospolitej Polskiej z terytorium państwa niebędącego państwem członkowskim:\n<ol>\n<li>rzeczywistego ośrodka zarządzania spółki kapitałowej, jeżeli jej siedziba nie znajduje się na terytorium państwa członkowskiego,</li>\n<li>siedziby spółki kapitałowej, jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium państwa członkowskiego</li>\n</ol>\n</li>",
        "<li>rzeczywistego ośrodka zarządzania spółki kapitałowej, jeżeli jej siedziba nie znajduje się na terytorium państwa członkowskiego,</li>",
        "<li>siedziby spółki kapitałowej, jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium państwa członkowskiego</li>",
        "<li>zmienisz jedną z wymienionych umów i przez to podwyższy się podstawa opodatkowania,</li>",
        "<li>orzeczenie sądu albo ugoda – wywoła takie same skutki prawne, jak powyższe czynności. Na przykład, jeśli sąd wyda orzeczenie, które znosi współwłasność, trzeba zapłacić podatek, jak przy umowie o zniesienie współwłasności.</li>",
        "<li>przy umowie sprzedaży – na kupującym,</li>",
        "<li>przy umowie zamiany – na stronach czynności (dokonujących zamiany),</li>",
        "<li>przy umowie pożyczki i depozytu nieprawidłowego – na biorącym pożyczkę lub przechowawcy,</li>",
        "<li>przy umowie darowizny – na obdarowanym,</li>",
        "<li>przy umowie dożywocia – na nabywcy własności nieruchomości,</li>",
        "<li>przy umowie o dział spadku lub o zniesienie współwłasności – na podmiocie, który nabywa rzeczy lub prawa majątkowe ponad swój dotychczasowy udział nabyty odpowiednio w spadku lub we współwłasności,</li>",
        "<li>przy ustanowieniu odpłatnego użytkowania, w tym nieprawidłowego oraz odpłatnej służebności – na użytkowniku lub nabywającym prawo służebności,</li>",
        "<li>przy ustanowieniu hipoteki – na składającym oświadczenia woli o ustanowieniu hipoteki,</li>",
        "<li>przy umowie spółki cywilnej – na wspólnikach,</li>",
        "<li>przy innych umowach spółki – na spółce.</li>",
        "<li>w obrocie rzeczami tego samego rodzaju i gatunku, uwzględniając ich miejsce położenia, stan i stopień zużycia,</li>",
        "<li>w obrocie prawami majątkowymi tego samego rodzaju</li>",
        "<li>sprzedaży, zamiany, dożywocia, o dział spadku, zniesienie współwłasności oraz darowizny:\n<ul>\n<li>rzeczy – 2% podstawy opodatkowania,</li>\n<li>praw majątkowych – 1% podstawy opodatkowania,</li>\n</ul>\n</li>",
        "<li>rzeczy – 2% podstawy opodatkowania,</li>",
        "<li>praw majątkowych – 1% podstawy opodatkowania,</li>",
        "<li>ustanowienia hipoteki:\n<ul>\n<li>na zabezpieczenie wierzytelności istniejących - od kwoty zabezpieczonej wierzytelności - 0,1%,</li>\n<li>na zabezpieczenie wierzytelności o wysokości nieustalonej - 19 zł,</li>\n</ul>\n</li>",
        "<li>na zabezpieczenie wierzytelności istniejących - od kwoty zabezpieczonej wierzytelności - 0,1%,</li>",
        "<li>na zabezpieczenie wierzytelności o wysokości nieustalonej - 19 zł,</li>",
        "<li>ustanowienia odpłatnego użytkowania oraz odpłatnej służebności – 1% podstawy opodatkowania,</li>",
        "<li>depozytu nieprawidłowego – 0,5% podstawy opodatkowania,</li>",
        "<li>spółki – 0,5% podstawy opodatkowania.</li>",
        "<li>jeżeli podatnik dokonując czynności cywilnoprawnej, w wyniku której nastąpiło przeniesienie własności, nie wyodrębnił wartości rzeczy lub praw majątkowych, do których mają zastosowanie różne stawki (np. przy sprzedaży przedsiębiorstwa) – od łącznej wartości tych rzeczy lub praw majątkowych;</li>",
        "<li>jeżeli przedmiotem umowy zamiany są rzeczy lub prawa majątkowe, co do których obowiązują różne stawki.</li>",
        "<li>powołujesz się na fakt zawarcia umowy pożyczki, depozytu nieprawidłowego lub ustanowienia użytkowania nieprawidłowego albo ich zmiany, a należny podatek od tych czynności nie został zapłacony,</li>",
        "<li>powołujesz się na fakt zawarcia umowy pożyczki z osobą z najbliższej rodziny (małżonkiem, dzieckiem, wnukiem, prawnukiem, rodzicem, dziadkiem, babcią, pasierbem, rodzeństwem, ojczymem, macochą oraz inną osobą uważana za zstępnych lub wstępnych w rozumieniu ustawy o podatku od spadków i darowizn) i nie udokumentujesz otrzymania tych pieniędzy na swój rachunek bankowy, rachunek prowadzony przez spółdzielczą kasę oszczędnościowo-kredytową albo przekazem pocztowym.</li>",
        "<li>państwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej – pod warunkiem wzajemności</li>",
        "<li>osoba kupująca na potrzeby własne sprzęt rehabilitacyjny, wózki inwalidzkie, motorowery, motocykle lub samochody osobowe, mająca:\n<ul>\n<li>orzeczenie o znacznym albo umiarkowanym stopniu niepełnosprawności (nieważne, jakie ma schorzenie),</li>\n<li>orzeczenie o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu,</li>\n</ul>\n</li>",
        "<li>orzeczenie o znacznym albo umiarkowanym stopniu niepełnosprawności (nieważne, jakie ma schorzenie),</li>",
        "<li>orzeczenie o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu,</li>",
        "<li>organizacja pożytku publicznego – jeśli dokonuje czynności cywilnoprawnych tylko w związku ze swoją nieodpłatną działalnością pożytku publicznego,</li>",
        "<li>Skarb Państwa,</li>",
        "<li>jednostki samorządu terytorialnego,</li>",
        "<li>Rządowa Agencja Rezerw Strategicznych.</li>",
        "<li>walut obcych lub kryptowalut,</li>",
        "<li>bonów i obligacji skarbowych,</li>",
        "<li>rzeczy ruchomych, jeżeli podstawa opodatkowania nie przekracza 1000 zł,</li>",
        "<li>praw majątkowych, będących instrumentami finansowymi dokonywaną:\n<ul>\n<li>firmom inwestycyjnym oraz zagranicznym firmom inwestycyjnym,</li>\n<li>za pośrednictwem firm inwestycyjnych lub zagranicznych firm inwestycyjnych,</li>\n<li>w ramach obrotu zorganizowanego,</li>\n<li>poza obrotem zorganizowanym przez firmy inwestycyjne oraz zagraniczne firmy inwestycyjne, jeżeli prawa te zostały nabyte przez te firmy w ramach obrotu zorganizowanego.</li>\n</ul>\n</li>",
        "<li>firmom inwestycyjnym oraz zagranicznym firmom inwestycyjnym,</li>",
        "<li>za pośrednictwem firm inwestycyjnych lub zagranicznych firm inwestycyjnych,</li>",
        "<li>w ramach obrotu zorganizowanego,</li>",
        "<li>poza obrotem zorganizowanym przez firmy inwestycyjne oraz zagraniczne firmy inwestycyjne, jeżeli prawa te zostały nabyte przez te firmy w ramach obrotu zorganizowanego.</li>",
        "<li>elektronicznie w serwisie <span class=\"text-danger\">e</span>-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub</li>",
        "<li>elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym albo</li>",
        "<li>papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego. <a data-udi=\"umb://document/d58e1d4996264f69b0b990040fa3762e\" href=\"/wyszukiwarki/wyszukiwarka-teleadresowa-jednostek-kas/\" title=\"Wyszukiwarka teleadresowa jednostek KAS\">Sprawdź adresy urzędów</a></li>",
        "<li>zostały uchylone skutki prawne oświadczenia woli,</li>",
        "<li>nie spełnił się warunek zawieszający, od którego uzależniono wykonanie umowy,</li>",
        "<li>spółka nie została zarejestrowana w rejestrze przedsiębiorców lub wysokość kapitału zakładowego spółki kapitałowej została zarejestrowana w kwocie niższej niż określała umowa spółki – w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym,</li>",
        "<li>podwyższenie kapitału zakładowego spółki nie zostanie zarejestrowane lub zostanie zarejestrowane w wysokości niższej niż określona w uchwale - w części, która stanowi różnicę między podatkiem zapłaconym i podatkiem należnym od podwyższenia kapitału ujawnionego w rejestrze przedsiębiorców,</li>",
        "<li>nie wpisano hipoteki do księgi wieczystej.</li>",
        "<li>ustawa z dnia 9 września 2000 r. o podatku od czynności cywilnoprawnych</li>",
        "<li>rozporządzenie Ministra Finansów z dnia 17 listopada 2023 r. w sprawie pobierania i zwrotu podatku od czynności cywilnoprawnych</li>",
        "<li>rozporządzenie Ministra Finansów z dnia 27 maja 2019 r. w sprawie wzoru zbiorczej deklaracji w sprawie podatku od czynności cywilnoprawnych</li>"
    ]
}