{
    "content_info_nip": [
        "<p class=\"lead\">Numer identyfikacji podatkowej, czyli NIP, to identyfikator podatkowy, dzięki któremu służby skarbowe mogą jednoznacznie zidentyfikować podatnika. Sprawdź, czy musisz go mieć.</p>",
        "<p>Identyfikator podatkowy umożliwia organom podatkowym identyfikację podatników, płatników i inkasentów.</p>",
        "<p>Podatnik to osoba fizyczna, osoba prawna lub jednostka organizacyjna niemająca osobowości prawnej, podlegająca na mocy ustaw podatkowych obowiązkowi podatkowemu.</p>",
        "<p>Płatnik to osoba fizyczna, osoba prawna lub jednostka organizacyjna niemająca osobowości prawnej, obowiązana na podstawie przepisów prawa podatkowego do obliczenia i pobrania od podatnika podatku i wpłacenia go we właściwym terminie organowi podatkowemu. Płatnikiem jest na przykład pracodawca zatrudniający pracowników.</p>",
        "<p>Inkasent to osoba fizyczna, osoba prawna lub jednostka organizacyjna niemająca osobowości prawnej, obowiązana do pobrania od podatnika podatku i wpłacenia go we właściwym terminie organowi podatkowemu. Inkasent nie ma obowiązku obliczenia wysokości podatku (zaliczki na podatek, raty podatku). Inkasentem może być na przykład spółdzielnia mieszkaniowa.</p>",
        "<p>Identyfikatorami podatkowymi są: <strong>NIP i PESEL</strong>.</p>",
        "<p>Numer PESEL jest identyfikatorem podatkowym dla podatników będących osobami fizycznymi, które:</p>",
        "<p><strong>Ważne!</strong> Jeśli prowadzisz działalność gospodarczą, <strong>twoim identyfikatorem podatkowym jest numer NIP</strong>. Masz obowiązek posługiwać się nim, składając wszelkiego rodzaju deklaracje, zeznania czy dokonując płatności podatków.</p>",
        "<p>NIP jest identyfikatorem podatkowym:</p>",
        "<p>Żeby uzyskać NIP, musisz złożyć <strong>zgłoszenie identyfikacyjne NIP-7.</strong></p>",
        "<p>Osoba fizyczna rozpoczynająca działalność gospodarczą zarejestrowaną w CEIDG składa zgłoszenie identyfikacyjne stanowiące podstawę nadania NIP <a href=\"https://www.biznes.gov.pl/pl/firma/zakladanie-firmy/chce-zalozyc-firme-jednoosobowa-samozatrudnienie/proc_736-wpis-do-ceidg\" target=\"_blank\">we wniosku o wpis jednoosobowej działalności gospodarczej</a>.</p>",
        "<p>To zgłoszenie zostanie automatycznie przesłane do urzędu skarbowego.</p>",
        "<p>Osoba fizyczna prowadząca <strong>działalność nierejestrowaną,</strong> które nie podlega wpisowi do CEIDG, bądź <strong>podatnik VAT</strong> składa zgłoszenie identyfikacyjne na formularzu NIP-7 do naczelnika urzędu skarbowego właściwego dla swojego miejsca zamieszkania.</p>",
        "<p>Przedsiębiorcy i płatnicy są obowiązani dokonać zgłoszenia identyfikacyjnego nie później niż <strong>w terminie przewidzianym na złożenie pierwszej deklaracji</strong>, zeznania, informacji bądź oświadczenia albo wraz z dokonaniem pierwszej wpłaty podatku lub zaliczki na podatek.</p>",
        "<p>Wspólnik <strong>spółki jawnej, komandytowej, partnerskiej, komandytowo-akcyjnej</strong>, który jest płatnikiem składek na ubezpieczenia czy podatnikiem podatku dochodowego, składa zgłoszenie identyfikacyjne na formularzu NIP-7 do naczelnika urzędu skarbowego właściwego dla swojego miejsca zamieszkania.</p>",
        "<p>W przypadku <strong>spółki cywilnej</strong> zgłoszenie składają:</p>",
        "<p><strong>Ważne!</strong> Spółka cywilna jest zobowiązana do posiadania własnego NIP, ponieważ może być płatnikiem składek na ubezpieczenie społeczne lub może jej przysługiwać status podatnika na gruncie niektórych ustaw podatkowych. Dlatego na spółce cywilnej spoczywa obowiązek ewidencyjny – obowiązek posiadania NIP.</p>",
        "<p>Przeczytaj, <a href=\"https://www.biznes.gov.pl/pl/firma/podatki-i-ksiegowosc/chce-rozliczac-vat/proc_1460-zgloszenie-nip-7\" target=\"_blank\">jak złożyć zgłoszenie identyfikacyjne NIP-7.</a></p>",
        "<p>NIP jest nadawany na podstawie danych zawartych w zgłoszeniu identyfikacyjnym. Te dane są przypisane do konkretnego numeru NIP.</p>",
        "<p>Numeru NIP <strong>nie można zmienić</strong>, jednak gdy dane podane w zgłoszeniu identyfikacyjnym zmieniają się, trzeba je zaktualizować. Aktualizacja powinna nastąpić w terminie <strong>7 dni</strong> od dnia, w którym nastąpiła zmiana danych.</p>",
        "<p>Sposób aktualizacji danych jest różny dla różnych podmiotów:</p>",
        "<p>Aktualizację danych <strong>do CEIDG</strong> zgłaszają:</p>",
        "<p><strong>Uwaga!</strong> W przypadku zmiany danych spółki cywilnej, które są ujawnione w zgłoszeniu identyfikacyjnym (na przykład zmiana nazwiska wspólnika figurującego w nazwie spółki cywilnej), spółka dokonuje zgłoszenia niezależnie od zgłoszenia wspólników, na formularzu NIP-2.</p>",
        "<p>Aktualizację <strong>do naczelnika właściwego urzędu skarbowego</strong> na formularzu NIP-7 zgłaszają:</p>",
        "<p>Przeczytaj:</p>",
        "<p>Podatnicy mają obowiązek podawać identyfikator podatkowy na dokumentach związanych z wykonywaniem zobowiązań podatkowych i niepodatkowych należności budżetowych, do których poboru są obowiązane organy podatkowe lub celne.</p>",
        "<p>Ponadto identyfikator podatkowy należy podawać w każdym przypadku na żądanie:</p>",
        "<p>Płatnicy i inkasenci są obowiązani żądać od podatników (na przykład pracodawca od pracownika) podania identyfikatora podatkowego i podawać go organom podatkowym na dokumentach związanych z wykonywaniem zobowiązań podatkowych i niepodatkowych należności budżetowych, do których poboru są obowiązane organy podatkowe lub celne.</p>",
        "<p><strong>Pamiętaj!</strong> Od 1 stycznia 2020 roku w przypadku sprzedaży, która została zarejestrowana na kasie fiskalnej i potwierdzona paragonem, sprzedawca wystawi fakturę wyłącznie, jeżeli <strong>paragon zawiera NIP</strong>. To oznacza, że klient już <strong>w momencie sprzedaży</strong> musi określić, czy chce otrzymać fakturę VAT.</p>",
        "<p>Przeczytaj więcej o:</p>",
        "<p>Osoba fizyczna prowadząca działalność gospodarczą podlegającą wpisowi do CEIDG – Centralnej Ewidencji i Informacji o Działalności Gospodarczej – <strong>zgłasza zakończenie działalności w CEIDG</strong>.</p>",
        "<p>Osoba fizyczna prowadząca działalność niepodlegającą wpisowi do CEIDG <strong>przekazuje informację o likwidacji prowadzonej działalności bądź spółki poprzez złożenie NIP-7</strong>.</p>",
        "<p>W przypadku spółki cywilnej wszyscy wspólnicy składają zgłoszenie aktualizacyjne w ramach <a href=\"https://www.biznes.gov.pl/pl/firma/zamykanie-firmy/chce-zakonczyc-dzialalnosc-jednoosobowa/proc_738-wykreslenie-z-ceidg\" target=\"_blank\">wniosku o wykreślenie wpisu składanego do CEIDG</a>. Likwidację działalności spółki cywilnej spółka zgłasza niezależnie (od wniosku wspólników do CEIDG) w urzędzie skarbowym, <strong>w ramach zgłoszenia aktualizacyjnego NIP-2</strong>.</p>",
        "<p>Przeczytaj:</p>",
        "<p>Zaświadczenie o nadaniu NIP może być potrzebne na przykład wtedy, gdy twoja firma bierze udział w przetargu lub gdy starasz się o kredyt.</p>",
        "<p>O zaświadczenie o nadaniu NIP może poprosić cię również kontrahent, aby sprawdzić czy NIP, którym się posługujesz, został przypisany tobie (lub twojej firmie). Potwierdzenie nadania NIP wydaje naczelnik urzędu skarbowego.</p>",
        "<p>Potwierdzenie nadania NIP jest wydawane niezwłocznie, nie później niż w terminie 3 dni od dnia wpływu poprawnego zgłoszenia identyfikacyjnego do naczelnika urzędu skarbowego.</p>",
        "<p>Przeczytaj, <a href=\"https://www.biznes.gov.pl/pl/firma/sprawy-urzedowe/chce-zalatwic-sprawe-w-urzedzie/proc_693-zaswiadczenie-o-nip\" target=\"_blank\">jak złożyć wniosek o wydanie zaświadczenia o nadaniu NIP</a>.</p>",
        "<p>\n                        Portal nadzorowany jest przez Ministerstwo Rozwoju i Technologii. Partnerzy projektu: Sieć Badawcza Łukasiewicz - Poznański Instytut Technologiczny, Krajowa Izba Gospodarcza. Projekt jest współfinansowany z Programu Polska Cyfrowa ze środków Unii Europejskiej z Europejskiego Funduszu Rozwoju Regionalnego i jest kontynuacją projektu pt.: \"Centralna Ewidencja i Informacja o Działalności Gospodarczej\" finansowanego z Programu Innowacyjna Gospodarka oraz projektu \"Uproszczenie i elektronizacja procedur\" finansowanego z Programu Kapitał Ludzki.\n                    </p>",
        "<p>Artykuły zamieszczone w serwisie GOV.PL, w których nie podajemy żadnych dodatkowych informacji na temat praw autorskich, należą do informacji publicznych i udostępniamy je bezpłatnie. Korzystanie z nich, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa. Dostępne są w ramach licencji <a class=\"alt-link\" href=\"https://creativecommons.org/licenses/by/3.0/pl/\">Creative Commons Uznanie Autorstwa 3.0 Polska</a>. Serwis Biznes.gov.pl używa plików cookies. Kontynuując przeglądanie naszej witryny bez zmiany ustawień przeglądarki, wyrażasz zgodę na użycie plików cookie. Zawsze możesz zmienić ustawienia przeglądarki i zablokować te pliki.</p>",
        "<p>\n                        Na wskazany w formularzu adres e-mail zostanie wysłane potwierdzenie zgłoszenia, informacja o zmianie statusu oraz odpowiedź.\n                        Maksymalny termin odpowiedzi wynosi 7 dni kalendarzowych, 14 dni kalendarzowych w przypadku spraw wymagających konsultacji z\n                        innymi urzędami <a aria-controls=\"moreText\" data-target=\"#moreText\" data-toggle=\"collapse\" href=\"#moreText\" type=\"button\">Pokaż więcej</a>.\n                    </p>",
        "<p>\n                            Formularz zapytania urzędowego jest częścią polskiego Pojedynczego Punktu Kontaktowego\n                            <a href=\"www.biznes.gov.pl\">www.biznes.gov.pl</a>. Szczegółowy zakres zadań realizowanych przez Punkt Kontaktowy reguluje\n                            dział III ustawy o Centralnej Ewidencji i Informacji o Działalności Gospodarczej i Punktu Informacji dla Przedsiębiorcy.\n                            Więcej informacji znajdziesz na stronie <a href=\"#\">Uwagi Prawne</a>.\n                        </p>",
        "<p>\n                            Punkt Kontaktowy nie prowadzi doradztwa w indywidualnych sprawach.\n                        </p>",
        "<p>\n<button class=\"addNextInputFile btn btn-link m-0 p-0\" id=\"addNextAttachment\" type=\"button\">\n<i aria-hidden=\"true\" class=\"fas fa-plus-circle\"></i>\n<span class=\"text-underline\">dodaj kolejny załącznik</span>\n</button>\n</p>",
        "<li class=\"nav-item\">\n<a class=\"nav-link sr-only sr-only-focusable\" href=\"#maincontent\">Przejdź do treści</a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link sr-only sr-only-focusable\" href=\"#search-text\">Przejdź do wyszukiwarki</a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link sr-only sr-only-focusable\" href=\"https://www.biznes.gov.pl/pl/centrum-pomocy\">\n                Przejdź do Centrum Pomocy\n            </a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link\" href=\"https://www.biznes.gov.pl/pl/portal/0516\">\n                                        Informacje\n                                    </a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link\" href=\"https://www.biznes.gov.pl/pl/portal/0534?serviceDescriptions=true\">\n                                        Katalog usług\n                                    </a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link\" href=\"https://www.biznes.gov.pl/pl/wyszukiwarka-firm\">\n                                        Wyszukiwarka firm\n                                    </a>\n</li>",
        "<li class=\"nav-item\">\n<a class=\"nav-link\" href=\"https://konto.biznes.gov.pl/pl/moje-konto\" id=\"helplink\">\n<span>Konto Przedsiębiorcy</span>\n<span class=\"onopen\">zamknij\n                                        <span class=\"sr-only\">Konto Przedsiębiorcy</span>\n</span>\n</a>\n</li>",
        "<li><a href=\"#1\">Po co jest identyfikator podatkowy</a></li>",
        "<li><a href=\"#2\">Kto musi posługiwać się numerem NIP</a></li>",
        "<li><a href=\"#3\">Jak uzyskać NIP</a></li>",
        "<li><a href=\"#4\">Jak zmienić zgłoszenie identyfikacyjne</a></li>",
        "<li><a href=\"#5\">Gdzie trzeba podać NIP</a></li>",
        "<li><a href=\"#6\">Jak zgłosić likwidację firmy do ewidencji podatkowej</a></li>",
        "<li><a href=\"#7\">Zaświadczenie o nadaniu NIP</a></li>",
        "<li>nie prowadzą działalności gospodarczej, na przykład uzyskują dochody z umowy-zlecenia, umowy o pracę czy umowy o dzieło</li>",
        "<li>nie są zarejestrowanymi podatnikami podatku od towarów i usług.</li>",
        "<li><strong>osób fizycznych prowadzących działalność gospodarczą</strong></li>",
        "<li>osób prawnych (fundacji, stowarzyszeń, spółek z ograniczoną odpowiedzialnością, spółek akcyjnych) czy jednostek organizacyjnych nieposiadających osobowości prawnej (spółek jawnych, partnerskich, komandytowych, komandytowo-akcyjnych), które na podstawie ustaw podatkowych są podatnikami</li>",
        "<li>podatników podatku od towarów i usług</li>",
        "<li>innych podmiotów niż osoby fizyczne, osoby prawne czy jednostki organizacyjne, które w świetle ustaw podatkowych są podatnikami (na przykład spółka cywilna w zakresie podatku od towarów i usług)</li>",
        "<li>płatników podatków</li>",
        "<li>płatników składek na ubezpieczenie społeczne oraz ubezpieczenie zdrowotne</li>",
        "<li>wykonujących działalność nieewidencjonowaną.</li>",
        "<li>wszyscy wspólnicy spółki – w ramach wniosku o wpis do CEIDG</li>",
        "<li>spółka cywilna – w ramach <a href=\"https://www.biznes.gov.pl/pl/firma/podatki-i-ksiegowosc/chce-rozliczac-pit/proc_255-nip-dla-spolki-cywilnej\" target=\"_blank\">zgłoszenia identyfikacyjnego NIP-2</a>.</li>",
        "<li>osoby fizyczne prowadzące działalność gospodarczą podlegającą wpisowi do Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG)</li>",
        "<li>wspólnicy spółki cywilnej.</li>",
        "<li>osoby fizyczne prowadzące działalność niepodlegającą wpisowi do CEIDG,<br/>\nczyli <a href=\"https://www.biznes.gov.pl/pl/portal/00115\" target=\"_blank\">działalność nieewidencjonowaną</a></li>",
        "<li>podatnik VAT nieprowadzący działalności gospodarczej podlegającej wpisowi do CEIDG</li>",
        "<li>osoba fizyczna niepodlegająca wpisowi do CEIDG, która prowadzi działalność gospodarczą na własne nazwisko (na przykład komornik)</li>",
        "<li>wspólnik spółki jawnej, komandytowej, partnerskiej, komandytowo-akcyjnej.</li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/opisy-procedur/-/proc/737\" target=\"_blank\">jak zmienić dane w CEIDG</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/firma/podatki-i-ksiegowosc/chce-rozliczac-vat/proc_1460-zgloszenie-nip-7\" target=\"_blank\">jak złożyć zgłoszenie identyfikacyjne NIP-7</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/firma/zawieszenie-wznowienie-i-zamkniecie-firmy/chce-wznowic-firme-jednoosobowa/proc_1640-nip2-aktualizacja-danych\" target=\"_blank\">jak złożyć zgłoszenie aktualizacyjne NIP-2</a>.</li>",
        "<li>organów administracji rządowej i samorządowej</li>",
        "<li>organów Krajowej Administracji Skarbowej</li>",
        "<li>przedstawicieli Najwyższej Izby Kontroli</li>",
        "<li>banków i spółdzielczych kas oszczędnościowo-kredytowych</li>",
        "<li>stron czynności cywilnoprawnych</li>",
        "<li>płatników i inkasentów podatków i niepodatkowych należności budżetowych.</li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/portal/00266\" target=\"_blank\">wystawianiu paragonów</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/portal/00239\" target=\"_blank\">wystawianiu faktur </a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/portal/00243\" target=\"_blank\">prowadzeniu ewidencji na kasie fiskalnej</a>.</li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/firma/zamykanie-firmy/chce-zakonczyc-dzialalnosc-jednoosobowa/proc_738-wykreslenie-z-ceidg\" target=\"_blank\">jak zgłosić zakończenie działalności gospodarczej w CEIDG</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/firma/podatki-i-ksiegowosc/chce-rozliczac-vat/proc_1460-zgloszenie-nip-7\" target=\"_blank\">jak złożyć zgłoszenie identyfikacyjne NIP-7</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/firma/zawieszenie-wznowienie-i-zamkniecie-firmy/chce-wznowic-firme-jednoosobowa/proc_1640-nip2-aktualizacja-danych\" target=\"_blank\">jak złożyć zgłoszenie aktualizacyjne NIP-2</a>.</li>",
        "<li>\n<a href=\"00172\" title=\"Jak wybrać optymalną formę opodatkowania przychodów z działalności gospodarczej\">\n                            Jak wybrać optymalną formę opodatkowania przychodów z działalności gospodarczej\n                        </a>\n</li>",
        "<li>\n<a href=\"00119\" title=\"Jak wybrać i zmienić kod PKD\">\n                            Jak wybrać i zmienić kod PKD\n                        </a>\n</li>",
        "<li><a href=\"/pl/portal/02155\">Deklaracje i rozliczanie podatków</a></li>",
        "<li><a href=\"/pl/portal/0215\">Podatki</a></li>",
        "<li>\n<span>Art. 2, 3, 5, 5a, 6, 8a, 9, 10a, 11, 12</span> <a href=\"https://isap.sejm.gov.pl/isap.nsf/DocDetails.xsp?id=WDU19951420702\" rel=\"nofollow\" target=\"_blank\" title=\"Strona otworzy się w nowej karcie\">Ustawa z dnia 13 października 1995 r. o zasadach ewidencji i identyfikacji podatników i płatników.</a>\n</li>",
        "<li>\n<a aria-label=\"Bardzo pomocny\" data-rate=\"TAK\" data-target=\"#opinionModal\" data-toggle=\"modal\" href=\"#\" title=\"Bardzo pomocny\">\n<i aria-hidden=\"true\" class=\"far fa-smile\"></i>\n</a>\n</li>",
        "<li>\n<a aria-label=\"Wymaga poprawy\" data-rate=\"TROCHE\" data-target=\"#opinionModal\" data-toggle=\"modal\" href=\"#\" title=\"Wymaga poprawy\">\n<i aria-hidden=\"true\" class=\"far fa-meh\"></i>\n</a>\n</li>",
        "<li>\n<a aria-label=\"Bezużyteczny\" data-rate=\"NIE\" data-target=\"#opinionModal\" data-toggle=\"modal\" href=\"#\" title=\"Bezużyteczny\">\n<i aria-hidden=\"true\" class=\"far fa-frown\"></i>\n</a>\n</li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/centrum-pomocy\">Centrum\n                                pomocy</a></li>",
        "<li>\n<a href=\"https://www.biznes.gov.pl/pl/punkty-kontaktowe-w-ue\">Punkty\n                                kontaktowe UE\n                            </a>\n</li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/o-nas\">O nas</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/deklaracja\">Deklaracja\n                                dostępności</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/polityka-prywatnosci\">Polityka\n                                prywatności</a></li>",
        "<li><a href=\"https://www.biznes.gov.pl/pl/uwagi-prawne\">Uwagi prawne</a>\n</li>",
        "<li>\n<a class=\"mr-4\" href=\"https://www.facebook.com/biznesgovpl/\" rel=\"nofollow\">\n<img alt=\"Facebook\" class=\"footer-icon\" src=\"https://static.biznes.gov.pl/styleguide/v1.7.33/img/icons/f_icon.svg\"/>\n</a>\n</li>",
        "<li>\n<a class=\"mr-4\" href=\"https://www.youtube.com/biznesgovpl\" rel=\"nofollow\">\n<img alt=\"YouTube\" class=\"footer-icon\" src=\"https://static.biznes.gov.pl/styleguide/v1.7.33/img/icons/yt_icon.svg\"/>\n</a>\n</li>",
        "<li>\n<a class=\"mr-4\" href=\"https://www.linkedin.com/company/biznes-gov-pl/\" rel=\"nofollow\">\n<img alt=\"LinkedIn\" class=\"footer-icon\" src=\"https://static.biznes.gov.pl/styleguide/v1.7.33/img/icons/li_icon.svg\"/>\n</a>\n</li>"
    ]
}