{
    "paragraphs_info_podstawa_opodatkowania": [
        "<p class=\"introduction\">Chcesz wiedzieć, co podlega opodatkowaniu od czynności cywilnoprawnych lub co stanowi podstawę opodatkowania? Sprawdź</p>",
        "<p>Przepisy ustawy o umowie o dziale spadku oraz o umowie o zniesieniu współwłasności stosuje się odpowiednio do:</p>",
        "<p>W przypadku umowy spółki za zmianę umowy uważa się:</p>",
        "<p>także wtedy, gdy czynność ta nie powoduje podwyższenia kapitału zakładowego.</p>",
        "<p>Czynności cywilnoprawne podlegają podatkowi, jeżeli ich przedmiotem są:</p>",
        "<p>Umowa zamiany podlega także PCC, jeżeli co najmniej jedna z rzeczy znajduje się na terytorium Polski lub jedno z praw majątkowych jest wykonywane na terytorium Polski.</p>",
        "<p>Umowa spółki oraz jej zmiana podlega podatkowi jeżeli w chwili dokonania czynności w Polsce znajduje się siedziba spółki osobowej, a w przypadku spółki kapitałowej rzeczywisty ośrodek zarządzania albo siedziba tej spółki, jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium innego państwa członkowskiego.</p>",
        "<p>Podstawę opodatkowania stanowi<a href=\"#ftn1\"><sup>1</sup></a>, przy:</p>",
        "<p>Wartość rynkową przedmiotu czynności cywilnoprawnych określa się na podstawie przeciętnych cen stosowanych w obrocie rzeczami tego samego rodzaju i gatunku, z uwzględnieniem ich miejsca położenia, stanu i stopnia zużycia, oraz w obrocie prawami majątkowymi tego samego rodzaju, z dnia dokonania tej czynności, bez odliczania długów i ciężarów.</p>",
        "<p>Jeżeli podatnik nie określił wartości przedmiotu czynności cywilnoprawnej lub wartość określona przez niego nie odpowiada, według oceny organu podatkowego, wartości rynkowej, organ ten wezwie podatnika do jej określenia, podwyższenia lub obniżenia - w terminie nie krótszym niż 14 dni od dnia doręczenia wezwania i poda jednocześnie wartość według własnej, wstępnej oceny.</p>",
        "<p>Jeżeli podatnik, pomimo wezwania, nie określił wartości lub podał wartość, która nie odpowiada wartości rynkowej, organ podatkowy określi ją z uwzględnieniem opinii biegłego lub przedłożonej przez podatnika wyceny rzeczoznawcy.</p>",
        "<p><a id=\"ftn1\"></a><sup>[1]</sup> art. 6 ustawy o PCC</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>"
    ]
}