{
    "content_sd_darowizny": [
        "<p class=\"introduction\">Otrzymałeś darowiznę od najbliższej rodziny lub dalszych krewnych? Sprawdź, co powinieneś teraz zrobić</p>",
        "<p> </p>",
        "<p><strong>Z tego artykułu dowiesz się:</strong></p>",
        "<p>Jeśli nabyłeś własność  rzeczy lub praw majątkowych na terytorium Polski w drodze:</p>",
        "<p>to otrzymany przez Ciebie majątek podlega opodatkowaniu podatkiem od spadków i darowizn.</p>",
        "<p><a data-udi=\"umb://document/7135bb519d2b403fbf914aa13266f093\" href=\"/pcc-sd/abc-sd/przedmiot-opodatkowania-sd/\" title=\"Przedmiot opodatkowania SD\">Sprawdź, co podlega opodatkowaniu</a></p>",
        "<p>Podatkowi nie podlega otrzymanie darowizny o wartości nieprzekraczającej kwoty wolnej od podatku, która wynosi:</p>",
        "<p>Jeżeli otrzymałeś darowiznę, której wartość przekracza kwotę wolną od podatku, podlegasz obowiązkowi podatkowemu.</p>",
        "<p><a data-udi=\"umb://document/8aaa1fb5003444f9a614fde0117efd2a\" href=\"/pcc-sd/abc-sd/stawki-podatkowe-sd/\" title=\"Stawki podatkowe\">Sprawdź, do jakiej grupy podatkowej należysz</a></p>",
        "<p><strong>Pamiętaj:</strong> Przy obliczaniu kwoty wolnej od podatku, sumuje się wartość otrzymanej darowizny z wartością rzeczy i praw majątkowych nabytych od tej samej osoby (np. tytułem darowizny, nieodpłatnego zniesienia współwłasności) w okresie 5 lat poprzedzających rok, w którym nastąpiło nabycie ostatniej darowizny.</p>",
        "<p>Przy nabyciu darowizny obowiązek podatkowy powstaje, co do zasady, z chwilą:</p>",
        "<p>W przypadku, gdy dostałeś darowiznę i nie zgłosiłeś jej w celu opodatkowania lub zwolnienia od podatku, a jej nabycie będzie potwierdzone pismem, obowiązek podatkowy powstaje z chwilą sporządzenia pisma. Jeżeli nabycie to nie zostało zgłoszone do opodatkowania, obowiązek podatkowy powstaje z chwilą powołania się przez podatnika przed organem podatkowym na fakt nabycia.</p>",
        "<p><a data-udi=\"umb://document/a1ef759fcd5346a1a3a9967b145dad2b\" href=\"/pcc-sd/abc-sd/obowiazek-podatkowy-sd/\" title=\"Obowiązek podatkowy SD\">Sprawdź, kiedy powstanie Twój obowiązek podatkowy</a></p>",
        "<p>Umowy darowizny nieruchomości (działki, mieszkania albo garażu) – trzeba dokonać w formie aktu notarialnego.</p>",
        "<p>Podatek obliczany jest od czystej wartości majątku przekraczającej kwoty wolne dla poszczególnych grup podatkowych. <a data-udi=\"umb://document/8aaa1fb5003444f9a614fde0117efd2a\" href=\"/pcc-sd/abc-sd/stawki-podatkowe-sd/\" title=\"Stawki podatkowe SD\">Sprawdź, jakie są stawki podatkowe SD</a></p>",
        "<p>Grupę podatkową ustalisz według Twojego osobistego stosunku pokrewieństwa lub powinowactwa do darczyńcy. <a data-udi=\"umb://document/8aaa1fb5003444f9a614fde0117efd2a\" href=\"/pcc-sd/abc-sd/stawki-podatkowe-sd/\" title=\"Stawki podatkowe SD\">Sprawdź, do jakiej grupy podatkowej należysz</a></p>",
        "<p style=\"text-align: center;\"><a data-udi=\"umb://document/efe0c21163224485a9085f1fdffcd605\" href=\"/pcc-sd/abc-sd/ulgi-i-zwolnienia-sd/zwolnienie-dla-najblizszej-rodziny-sd/\" title=\"Zwolnienie dla najbliższej rodziny SD\"><strong>Zwolnienie dla najbliższej rodziny</strong></a></p>",
        "<p style=\"text-align: center;\"><a data-udi=\"umb://document/5928ce1a7eb54739b719e2e37deda9f4\" href=\"/pcc-sd/abc-sd/ulgi-i-zwolnienia-sd/ulga-mieszkaniowa/\" title=\"Ulga mieszkaniowa\"><strong>Ulga mieszkaniowa</strong></a></p>",
        "<p style=\"text-align: center;\"><a data-udi=\"umb://document/0815236a6b3c4d0888b2058bfa24494f\" href=\"/pcc-sd/abc-sd/ulgi-i-zwolnienia-sd/zwolnienie-z-tytulu-nabycia-gospodarstwa-rolnego/\" title=\"Zwolnienie z tytułu nabycia gospodarstwa rolnego\"><strong>Zwolnienie z tytułu nabycia gospodarstwa rolnego</strong></a></p>",
        "<p><strong>Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 składasz właściwemu naczelnikowi urzędu skarbowego gdy:</strong></p>",
        "<p>Załącznik <strong>SD-3/A</strong> (Informacja o pozostałych podatnikach) lub kolejne załączniki należy wypełnić i dołączyć do zeznania podatkowego SD-3 w przypadku, gdy podatnicy spełniają warunki do złożenia wspólnego zeznania podatkowego. Składa się go wyłącznie w przypadku nabycia tych samych rzeczy i praw majątkowych na współwłasność, w równych udziałach i tej samej wartości, a także tym samym tytułem (np. dwie osoby otrzymają tytułem darowizny samochód na współwłasność w tych samych udziałach).</p>",
        "<p>W przypadku składania zeznania drogą elektroniczną, informacja SD-3/A składana jest jako odrębny formularz.</p>",
        "<p>Nie musisz składać zeznania, gdy:</p>",
        "<p>Do zeznania dołącz dokumenty, które mają wpływ na określenie podstawy opodatkowania i potwierdzają:</p>",
        "<p>Dokumenty możesz złożyć:</p>",
        "<p>Formularze podatkowe SD-3 i załącznik SD-3/A, SD-Z2 są dostępne na stronie podatki.gov.pl jako <a data-udi=\"umb://document/339da3017abb404b9553c81ae7bb6281\" href=\"/pcc-sd/e-deklaracje-pcc-sd/formularze-sd/\" title=\"Formularze SD\">formularze online</a> oraz <a data-udi=\"umb://document/933bc382a5eb4355b28cf594c49b38e3\" href=\"/pcc-sd/formularze-do-druku-sd/\" title=\"Formularze do druku SD\">do wydruku</a>.</p>",
        "<p>Zeznanie podatkowe o nabyciu rzeczy lub praw majątkowych SD-3 (lub z załącznikami SD-3/A) wraz z pozostałymi dokumentami składasz właściwemu naczelnikowi urzędu skarbowego <strong>w ciągu 1 miesiąca</strong> od dnia powstawia obowiązku podatkowego.</p>",
        "<p><a data-udi=\"umb://document/6f566b80b5164682b2e021fc9c5714f9\" href=\"/pcc-sd/abc-sd/organy-podatkowe-sd/\" title=\"Organy podatkowe SD\">Sprawdź, który organ podatkowy jest właściwy w sprawach nabycia spadku</a></p>",
        "<p>Zapłata podatku następuje po doręczeniu podatnikowi decyzji z ustaloną kwotą podatku. Decyzja jest wydawana w oparciu o informacje zawarte w zeznaniu podatkowym oraz zgromadzone w toku postępowania podatkowego, gdy wartość rynkowa nabytych rzeczy lub praw majątkowych przekroczy kwotę wolną od podatku.</p>",
        "<p>Podatek należy wpłacić <strong>w ciągu 14 dni</strong> od odebrania decyzji na rachunek bankowy właściwego urzędu skarbowego. Czynności tej możesz dokonać za pośrednictwem <a data-udi=\"umb://document/7e5512e838704f5a85c71a43d563980f\" href=\"/e-urzad-skarbowy/\" title=\"e Urząd Skarbowy\">e-Urzędu Skarbowego</a>.</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>",
        "<li>\n<a href=\"/en/\">EN</a>\n</li>",
        "<li>\n<a href=\"/uk/\">UK</a>\n</li>",
        "<li class=\"breadcrumb-item\"><a href=\"/\">Podatki.gov.pl</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/\">PCC, SD</a></li>",
        "<li><a data-anchor=\"#p1\" href=\"#p1\">Czy podlegasz obowiązkowi podatkowemu</a></li>",
        "<li><a data-anchor=\"#p2\" href=\"#p2\">Kiedy powstaje obowiązek podatkowy</a></li>",
        "<li><a data-anchor=\"#p3\" href=\"#p3\">Jak obliczyć podatek</a></li>",
        "<li><a data-anchor=\"#p4\" href=\"#p4\">Z jakiego zwolnienia skorzystać</a></li>",
        "<li><a data-anchor=\"#p5\" href=\"#p5\">Jaki formularz wypełnić</a></li>",
        "<li><a data-anchor=\"#p6\" href=\"#p6\">Kiedy i komu złożyć dokumenty</a></li>",
        "<li><a data-anchor=\"#p7\" href=\"#p7\">Termin i sposób zapłaty podatku</a></li>",
        "<li>darowizny,</li>",
        "<li>polecenia darczyńcy,</li>",
        "<li>36 120 zł – dla osób należących do I grupy podatkowej,</li>",
        "<li>27 090 zł – dla osób należących do II grupy podatkowej,</li>",
        "<li>5733 zł – dla osób należących do III grupy podatkowej.</li>",
        "<li>złożenia przez darczyńcę oświadczenia w formie aktu notarialnego,</li>",
        "<li>przekazania darowizny obdarowanemu w razie zawarcia umowy bez zachowania formy aktu notarialnego.</li>",
        "<li>łączna wartość majątku nabytego przez Ciebie ostatnio od tej samej osoby w okresie 5 lat, poprzedzających rok, w którym nastąpiło ostatnie nabycie, przekracza kwotę wolną od podatku;</li>",
        "<li>jesteś osobą najbliższą (małżonkiem, zstępnym, wstępnym, pasierbem, rodzeństwem, ojczymem albo macochą) i nie spełniłeś warunków do skorzystania ze zwolnienia podatkowego na podstawie art. 4a ustawy, tj. nie zgłosiłeś w terminie 6 miesięcy nabytych rzeczy lub praw majątkowych, a w przypadku gdy przedmiotem nabycia tytułem darowizny lub polecenia darczyńcy były środki pieniężne dodatkowo nie udokumentowałeś ich otrzymania dowodem przekazania na Twój rachunek płatniczy, Twój rachunek, inny niż płatniczy, w banku lub spółdzielczej kasie oszczędnościowo-kredytowej lub przekazem pocztowym.</li>",
        "<li>wartość rynkowa darowizny nie przekracza kwoty wolnej od podatku (z uwzględnieniem zasady kumulacji wartości majątku nabytego od tej samej osoby w ciągu 5 lat poprzedzających ostatnie nabycie),</li>",
        "<li>darowizna została dokonana w formie aktu notarialnego.</li>",
        "<li>co dostajesz (np. samochód, obraz, pieniądze), a także od kogo i jaki stopień pokrewieństwa lub powinowactwa łączy Cię z darczyńcą,</li>",
        "<li>że darczyńca był właścicielem majątku, który Ci przekazuje (np. umowa sprzedaży samochodu albo dowód rejestracyjny).</li>",
        "<li>elektronicznie w serwisie <span class=\"text-danger\">e</span>-Urząd Skarbowy w zakładce e-Deklaracje, dla zalogowanych użytkowników konta osoby fizycznej nie wymagają podpisu danymi autoryzującymi ani podpisu kwalifikowanego, lub</li>",
        "<li>elektronicznie w usłudze e-Deklaracje, podpisując je danymi autoryzacyjnymi albo kwalifikowanym podpisem elektronicznym, albo</li>",
        "<li>papierowo, bezpośrednio we właściwym miejscowo urzędzie skarbowym albo w innym, dowolnym urzędzie skarbowym (z wyłączeniem wyspecjalizowanych urzędów skarbowych) lub za pośrednictwem operatora pocztowego.</li>",
        "<li>Ustawa z dnia 28 lipca 1983 r. o podatku od spadków i darowizn</li>",
        "<li>Rozporządzenie Ministra Finansów z dnia 20 listopada 2015 r. w sprawie wzoru zgłoszenia o nabyciu własności rzeczy lub praw majątkowych</li>",
        "<li>Rozporządzenie Ministra Finansów z dnia 27 listopada 2015 r. w sprawie zeznania podatkowego składanego przez podatników podatku od spadków i darowizn</li>",
        "<li>Rozporządzenie Ministra Finansów z dnia 22 sierpnia 2005 r. w sprawie właściwości organów podatkowych</li>"
    ]
}