{
    "content_info_podstawa_opodatkowania": [
        "<p class=\"introduction\">Chcesz wiedzieć, co podlega opodatkowaniu od czynności cywilnoprawnych lub co stanowi podstawę opodatkowania? Sprawdź</p>",
        "<p>Przepisy ustawy o umowie o dziale spadku oraz o umowie o zniesieniu współwłasności stosuje się odpowiednio do:</p>",
        "<p>W przypadku umowy spółki za zmianę umowy uważa się:</p>",
        "<p>także wtedy, gdy czynność ta nie powoduje podwyższenia kapitału zakładowego.</p>",
        "<p>Czynności cywilnoprawne podlegają podatkowi, jeżeli ich przedmiotem są:</p>",
        "<p>Umowa zamiany podlega także PCC, jeżeli co najmniej jedna z rzeczy znajduje się na terytorium Polski lub jedno z praw majątkowych jest wykonywane na terytorium Polski.</p>",
        "<p>Umowa spółki oraz jej zmiana podlega podatkowi jeżeli w chwili dokonania czynności w Polsce znajduje się siedziba spółki osobowej, a w przypadku spółki kapitałowej rzeczywisty ośrodek zarządzania albo siedziba tej spółki, jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium innego państwa członkowskiego.</p>",
        "<p>Podstawę opodatkowania stanowi<a href=\"#ftn1\"><sup>1</sup></a>, przy:</p>",
        "<p>Wartość rynkową przedmiotu czynności cywilnoprawnych określa się na podstawie przeciętnych cen stosowanych w obrocie rzeczami tego samego rodzaju i gatunku, z uwzględnieniem ich miejsca położenia, stanu i stopnia zużycia, oraz w obrocie prawami majątkowymi tego samego rodzaju, z dnia dokonania tej czynności, bez odliczania długów i ciężarów.</p>",
        "<p>Jeżeli podatnik nie określił wartości przedmiotu czynności cywilnoprawnej lub wartość określona przez niego nie odpowiada, według oceny organu podatkowego, wartości rynkowej, organ ten wezwie podatnika do jej określenia, podwyższenia lub obniżenia - w terminie nie krótszym niż 14 dni od dnia doręczenia wezwania i poda jednocześnie wartość według własnej, wstępnej oceny.</p>",
        "<p>Jeżeli podatnik, pomimo wezwania, nie określił wartości lub podał wartość, która nie odpowiada wartości rynkowej, organ podatkowy określi ją z uwzględnieniem opinii biegłego lub przedłożonej przez podatnika wyceny rzeczoznawcy.</p>",
        "<p><a id=\"ftn1\"></a><sup>[1]</sup> art. 6 ustawy o PCC</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>",
        "<li>\n<a href=\"/en/\">EN</a>\n</li>",
        "<li>\n<a href=\"/uk/\">UK</a>\n</li>",
        "<li class=\"breadcrumb-item\"><a href=\"/\">Podatki.gov.pl</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/\">PCC, SD</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/abc-pcc/\">abc PCC</a></li>",
        "<li>czynności cywilnoprawne:\n<ul>\n<li>umowy sprzedaży oraz zamiany rzeczy i praw majątkowych,</li>\n<li>umowy pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku,</li>\n<li>umowy darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy,</li>\n<li>umowy dożywocia,</li>\n<li>umowy o dział spadku oraz umowy o zniesienie współwłasności - w części dotyczącej spłat lub dopłat,</li>\n<li>ustanowienie hipoteki,</li>\n<li>ustanowienie odpłatnego użytkowania, w tym nieprawidłowego, oraz odpłatnej służebności,</li>\n<li>umowy depozytu nieprawidłowego,</li>\n<li>umowy spółki;</li>\n</ul>\n</li>",
        "<li>umowy sprzedaży oraz zamiany rzeczy i praw majątkowych,</li>",
        "<li>umowy pożyczki pieniędzy lub rzeczy oznaczonych tylko co do gatunku,</li>",
        "<li>umowy darowizny - w części dotyczącej przejęcia przez obdarowanego długów i ciężarów albo zobowiązań darczyńcy,</li>",
        "<li>umowy dożywocia,</li>",
        "<li>umowy o dział spadku oraz umowy o zniesienie współwłasności - w części dotyczącej spłat lub dopłat,</li>",
        "<li>ustanowienie hipoteki,</li>",
        "<li>ustanowienie odpłatnego użytkowania, w tym nieprawidłowego, oraz odpłatnej służebności,</li>",
        "<li>umowy depozytu nieprawidłowego,</li>",
        "<li>umowy spółki;</li>",
        "<li>zmiany tych umów - jeżeli powodują podwyższenie podstawy opodatkowania podatkiem od czynności cywilnoprawnych;</li>",
        "<li>orzeczenia sądów i ugody - jeżeli wywołują takie same skutki prawne, jak podlegające opodatkowaniu czynności cywilnoprawne.</li>",
        "<li>nabycia własności rzeczy wspólnej lub wspólnego prawa majątkowego albo ich części przez niektórych dotychczasowych współwłaścicieli na dalszą współwłasność – w części spłat lub dopłat,</li>",
        "<li>odpłatnego wyodrębnienia własności lokali na rzecz niektórych lub wszystkich współwłaścicieli.</li>",
        "<li>przy spółce osobowej - wniesienie lub podwyższenie wkładu, którego wartość powoduje zwiększenie majątku spółki, pożyczkę udzieloną spółce przez wspólnika, dopłaty oraz oddanie przez wspólnika spółce rzeczy lub praw majątkowych do nieodpłatnego używania,</li>",
        "<li>przy spółce kapitałowej - podwyższenie kapitału zakładowego z wkładów lub ze środków spółki oraz dopłaty,</li>",
        "<li>przekształcenie lub łączenie spółek - jeżeli ich wynikiem jest zwiększenie majątku spółki osobowej lub podwyższenie kapitału zakładowego spółki kapitałowej,</li>",
        "<li>przeniesienie na terytorium Rzeczypospolitej Polskiej z terytorium państwa niebędącego państwem członkowskim:\n<ul>\n<li>rzeczywistego ośrodka zarządzania spółki kapitałowej - jeżeli jej siedziba nie znajduje się na terytorium państwa członkowskiego,</li>\n<li>siedziby spółki kapitałowej - jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium państwa członkowskiego</li>\n</ul>\n</li>",
        "<li>rzeczywistego ośrodka zarządzania spółki kapitałowej - jeżeli jej siedziba nie znajduje się na terytorium państwa członkowskiego,</li>",
        "<li>siedziby spółki kapitałowej - jeżeli jej rzeczywisty ośrodek zarządzania nie znajduje się na terytorium państwa członkowskiego</li>",
        "<li>rzeczy, które znajdują się na terytorium Polski lub prawa majątkowe wykonywane na terytorium Polski,</li>",
        "<li>rzeczy, które znajdują się za granicą lub prawa majątkowe wykonywane za granicą, jeżeli nabywca ma miejsce zamieszkania lub siedzibę w Polsce i czynność cywilnoprawna została dokonana w Polsce.</li>",
        "<li>umowie sprzedaży – wartość rynkowa rzeczy lub prawa majątkowego, które jest sprzedawane,</li>",
        "<li>zamianie mieszkań – różnica ich wartości rynkowej,</li>",
        "<li>zamianie rzeczy innych, niż mieszkania lub praw majątkowych – wartość rynkowa rzeczy lub praw majątkowych, od których przypada wyższy podatek,</li>",
        "<li>darowiźnie – wartość długów i ciężarów albo zobowiązań, które przejmuje obdarowany,</li>",
        "<li>przy dożywociu – wartość rynkowa nieruchomości,</li>",
        "<li>przy zniesieniu współwłasności lub dziale spadku – wartość rynkowa rzeczy lub prawa majątkowego nabytego ponad wartość dotychczasowego udziału we współwłasności rzeczy lub spadku,</li>",
        "<li>przy pożyczce i depozycie nieprawidłowym – kwota lub wartość pożyczki lub depozytu, a jeżeli liczba i suma wypłat nie była ustalona z góry (nie jest określona w umowie i nie jest znana na moment jej zawarcia), to wartość każdej z przekazanych kwot,</li>",
        "<li>przy ustanowieniu odpłatnego użytkowania i odpłatnej służebności – wartość świadczeń za okres na jaki prawa te zostały ustanowione (jeśli na czas nieokreślony, to według oświadczenia podatnika wartość świadczeń za lat 10, albo wartość świadczeń należnych w miarę wykonywania umowy).</li>"
    ]
}