{
    "paragraphs_info_sd_ulga_mieszkaniowa": [
        "<p class=\"introduction\">Sprawdź, kiedy możesz skorzystać z ulgi mieszkaniowej w podatku od spadków i darowizn.</p>",
        "<p><strong>Z ulg mieszkaniowych można skorzystać na następujących zasadach:</strong></p>",
        "<p style=\"padding-left: 40px;\">- do podstawy opodatkowania nie wlicza się ich wartości do łącznej wysokości, która nie przekracza 110 m<sup>2 </sup>powierzchni użytkowej budynku lub lokalu. W przypadku nabycia części (udziału) budynku mieszkalnego lub lokalu albo udziału w spółdzielczym prawie do budynku mieszkalnego lub lokalu ulga przysługuje stosownie do wielkości udziału.</p>",
        "<p><strong>Ulgi mieszkaniowe przysługują osobom, które spełniają wymogi określone w art. 4 ust. 4, a w przypadku ulg 2 i 3 łącznie spełniają także następujące warunki:</strong></p>",
        "<p><strong>Nie stanowi podstawy do utraty ulgi mieszkaniowej:</strong></p>",
        "<p>Warunek zamieszkiwania określony w 16 ust. 2 pkt 5 lit. b ustawy uważa się za spełniony również wtedy, gdy budynek lub lokal mieszkalny (udział w budynku lub lokalu) albo spółdzielcze własnościowe prawo do lokalu mieszkalnego (udział w takim prawie) został zbyty przed rozpoczęciem zamieszkiwania, ze względu na konieczność zmiany warunków lub miejsca zamieszkania, a przeznaczenie środków uzyskanych ze sprzedaży na nabycie innego budynku lub lokalu mieszkalnego (udziału w budynku lub lokalu), albo spółdzielczego własnościowego prawa do lokalu mieszkalnego (udziału w takim prawie), albo budowę innego budynku lub lokalu nastąpiło w całości w okresie dwóch lat od dnia zbycia.</p>",
        "<p> <sup><span><strong><a data-anchor=\"#UM5\" href=\"#UM5\">[5]</a></strong></span></sup> Zwolnione od podatku jest także nabycie przez repatrianta <sup><span><strong><a href=\"/pcc-sd/sd/ulgi-i-zwolnienia/#A17upsid\">[</a><a data-anchor=\"#UM6\" href=\"#UM6\">6</a>]</strong></span></sup> w drodze dziedziczenia, zapisu zwykłego, zapisu windykacyjnego, dalszego zapisu, polecenia testamentowego lub darowizny własności (współwłasności) budynku mieszkalnego lub lokalu mieszkalnego, który stanowi odrębną nieruchomość, spółdzielczego własnościowego prawa do lokalu mieszkalnego lub udziału w takim prawie, spółdzielczego prawa do domu jednorodzinnego albo udziału w takim prawie.</p>",
        "<p>Od podatku zwolnione jest również <span id=\"main-form:full-content-document-view-panel\">nabycie w drodze darowizny pieniędzy przez osobę zaliczoną do I grupy podatkowej w wysokości nieprzekraczającej 2000 zł miesięcznie od jednego darczyńcy albo łącznie od wielu darczyńców, wpłaconych przez darczyńcę lub darczyńców na rachunek oszczędnościowy obdarowanego prowadzony na podstawie umowy, o której mowa w art. 4 ust. 2 ustawy z dnia 26 maja 2023 r. o pomocy państwa w oszczędzaniu na cele mieszkaniowe.</span></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>"
    ]
}