{
    "content_info_kto_zwolniony_pcc": [
        "<p class=\"introduction\">Chcesz wiedzieć, czy Ty, albo podejmowana czynność jesteście zwolnieni z podatku od czynności cywilnoprawnych? Sprawdź.</p>",
        "<p>Zwalnia się od podatku strony czynności cywilnoprawnych<sup><a data-anchor=\"#Art.8i9uPCC\" href=\"#Art.8i9uPCC\">1</a></sup>:</p>",
        "<p>Od podatku zwalnia się również niektóre czynności, m.in.:</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>",
        "<li>\n<a href=\"/en/\">EN</a>\n</li>",
        "<li>\n<a href=\"/uk/\">UK</a>\n</li>",
        "<li class=\"breadcrumb-item\"><a href=\"/\">Podatki.gov.pl</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/\">PCC, SD</a></li>",
        "<li class=\"breadcrumb-item\"><a href=\"/pcc-sd/abc-pcc/\">abc PCC</a></li>",
        "<li>państwa obce, ich przedstawicielstwa dyplomatyczne, urzędy konsularne i siły zbrojne, międzynarodowe organizacje i instytucje oraz ich oddziały i przedstawicielstwa, korzystające na podstawie ustaw, umów lub powszechnie uznanych zwyczajów międzynarodowych z przywilejów i immunitetów, a także członków ich personelu i inne osoby zrównane z nimi, jeżeli nie są one obywatelami polskimi i nie mają miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej - pod warunkiem wzajemności,</li>",
        "<li>organizacje pożytku publicznego - jeżeli dokonają czynności cywilnoprawnych wyłącznie w związku z nieodpłatną działalnością pożytku publicznego w rozumieniu przepisów o działalności pożytku publicznego i o wolontariacie,</li>",
        "<li>jednostki samorządu terytorialnego,</li>",
        "<li>Skarb Państwa,</li>",
        "<li>osoby, które nabywają na potrzeby własne sprzęt rehabilitacyjny, wózki inwalidzkie, motorowery, motocykle lub samochody osobowe, jeżeli w rozumieniu przepisów o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych, zaliczone są do grupy osób o znacznym lub umiarkowanym stopniu niepełnosprawności bez względu na rodzaj schorzenia, oraz osoby o lekkim stopniu niepełnosprawności w związku ze schorzeniami narządów ruchu,</li>",
        "<li>Rządową Agencję Rezerw Strategicznych.</li>",
        "<li>sprzedaż walut obcych,</li>",
        "<li>sprzedaż i zamianę walut wirtualnych<a data-anchor=\"#Waluty.wirtualne\" href=\"#Waluty.wirtualne\"><sup>2</sup></a>,</li>",
        "<li>sprzedaż własności gruntów, które stanowią gospodarstwo rolne w rozumieniu przepisów o podatku rolnym, wraz z będącymi ich częścią składową drzewami i innymi roślinami, pod warunkiem, że w wyniku dokonania czynności zostanie utworzone lub powiększone gospodarstwo rolne, a powierzchnia gospodarstwa rolnego utworzonego lub powstałego w wyniku powiększenia będzie nie mniejsza niż 11 ha i nie większa niż 300 ha oraz gospodarstwo to będzie prowadzone przez nabywcę przez okres, co najmniej 5 lat od dnia nabycia - zwolnienie to stanowi pomoc de minimis w rolnictwie<a data-anchor=\"#Zwol.gosp.rol.\" href=\"#Zwol.gosp.rol.\"><sup>3</sup></a>,</li>",
        "<li>sprzedaż rzeczy ruchomych - jeżeli podstawa opodatkowania nie przekracza 1 000 zł,</li>",
        "<li>pożyczki udzielane w formie pieniężnej na podstawie umowy zawartej między osobami z najbliższej rodziny<sup><a data-anchor=\"#Najblizsza.rodzina\" href=\"#Najblizsza.rodzina\">4</a></sup> w wysokości przekraczającej kwotę wolną od podatku<sup><a data-anchor=\"#Kwota.wolna\" href=\"#Kwota.wolna\">5</a></sup>, tj. 36 120 zł, pod warunkiem:\n<ul>\n<li>złożenia deklaracji w sprawie podatku od czynności cywilnoprawnych (PCC-3) właściwemu organowi podatkowemu w terminie 14 dni od daty dokonania czynności,</li>\n<li>udokumentowania otrzymania przez biorącego pożyczkę pieniędzy na jego rachunek bankowy, albo jego rachunek prowadzony przez spółdzielczą kasę oszczędnościowo-kredytową lub przekazem pocztowym,</li>\n</ul>\n</li>",
        "<li>złożenia deklaracji w sprawie podatku od czynności cywilnoprawnych (PCC-3) właściwemu organowi podatkowemu w terminie 14 dni od daty dokonania czynności,</li>",
        "<li>udokumentowania otrzymania przez biorącego pożyczkę pieniędzy na jego rachunek bankowy, albo jego rachunek prowadzony przez spółdzielczą kasę oszczędnościowo-kredytową lub przekazem pocztowym,</li>",
        "<li>pożyczki udzielane na podstawie umowy zawartej między osobami zaliczonymi do I grupy podatkowej, w rozumieniu ustawy o podatku od spadków i darowizn, do wysokości kwoty niepodlegającej opodatkowaniu - na zasadach określonych w przepisach o podatku od spadków i darowizn, tj. do kwoty 36 120 zł obejmującej obecną pożyczkę i inne otrzymane od tej samej osoby w okresie ostatnich 5 lat,</li>",
        "<li>pożyczki udzielane na podstawie umowy zawartej między innymi podmiotami niż osoby zaliczane do I grupy podatkowej, w rozumieniu ustawy o podatku od spadków i darowizn, jeżeli kwota lub wartość pożyczki nie przekracza 1 000 zł,</li>",
        "<li>udzielane przez wspólnika (akcjonariusza) spółce kapitałowej.</li>",
        "<li><sup>[1]</sup> zgodnie z art. 8 i 9 ustawy o PCC<a id=\"Art.8i9uPCC\"></a></li>",
        "<li><sup>[2]</sup> w rozumieniu art. 2 ust. 2 pkt 26 ustawy z dnia 1 marca 2018 r. o przeciwdziałaniu praniu pieniędzy oraz finansowaniu terroryzmu (Dz. U. z 2021 r. poz. 1132, z późn. zm.)<a id=\"Waluty.wirtualne\"></a> </li>",
        "<li><sup>[3]</sup> o której mowa w rozporządzeniu Komisji (UE) nr 1408/2013 z dnia 18 grudnia 2013 r. w sprawie stosowania art. 107 i 108 Traktatu o funkcjonowaniu Unii Europejskiej do pomocy de minimis w sektorze rolnym (Dz. Urz. UE L 352 z 24.12.2013, str. 9)<a id=\"Zwol.gosp.rol.\"></a></li>",
        "<li><sup>[4]</sup> o których mowa w art. 4a ustawy z dnia 28 lipca 1983 r. o podatku od spadków i darowizn (Dz. U. z 2022 r. poz. 111, z późn. zm.)<a id=\"Najblizsza.rodzina\"></a></li>",
        "<li><sup>[5]</sup> określoną w art. 9 ust. 1 pkt 1 ustawy z dnia 28 lipca 1983 r. o podatku od spadków i darowizn<a id=\"Kwota.wolna\"></a></li>"
    ]
}