{
    "paragraphs_pcc_inne_czynnosci": [
        "<p class=\"introduction\">Dokonałeś innych czynności opodatkowanych PCC i musisz rozliczyć podatek? Sprawdź, co będziesz musiał teraz zrobić.</p>",
        "<p><strong>Z tego artykułu dowiesz się:</strong></p>",
        "<p>Obowiązek podatkowy w podatku od czynności cywilnoprawnych (PCC) powstaje, gdy:</p>",
        "<p>Przepisy o umowie o dziale spadku oraz umowie o zniesieniu współwłasności  stosuje się odpowiednio także do:</p>",
        "<p>W przypadku umowy spółki za zmianę umowy uważa się:</p>",
        "<p style=\"padding-left: 40px;\">– także wtedy, gdy czynność ta nie powoduje podwyższenia kapitału zakładowego.</p>",
        "<p>Opodatkowanie dotyczy umów, których przedmiotem są rzeczy znajdujące się na terytorium Polski i prawa majątkowe wykonywane na terytorium Polski. A jeśli są to rzeczy znajdujące się za granicą lub prawa majątkowe tam wykonywane – umowa podlega PCC, jeśli ich nabywca mieszka albo ma siedzibę w Polsce i zawarł umowę w Polsce.</p>",
        "<p>W przypadku umowy zamiany wystarczy, że w Polsce jest jeden z zamienianych przedmiotów lub jedno z praw majątkowych jest wykonywane w Polsce.</p>",
        "<p>Podatek płacisz także, jeśli:</p>",
        "<p><a data-udi=\"umb://document/d16c1389f74644e8a4ab92c7599d19e1\" href=\"/pcc-sd/abc-pcc/przedmiot-opodatkowania-pcc/\" title=\"Przedmiot opodatkowania\">Sprawdź, co może być przedmiotem opodatkowania PCC </a></p>",
        "<p><strong>WAŻNE:</strong> Jeśli umowę zawierasz w formie aktu notarialnego u notariusza, to u niego płacisz podatek. Umowy sprzedaży nieruchomości, mieszkania lub garażu – trzeba podpisać u notariusza.</p>",
        "<p>Czynności cywilnoprawne (inne niż umowa spółki) nie podlegają PCC, w przypadku gdy są opodatkowane podatkiem VAT albo jeżeli przynajmniej jedna ze stron umowy z tytułu dokonania tej czynności jest zwolniona z VAT.</p>",
        "<p><a data-udi=\"umb://document/ad58614fcd2840dd965362512eda6a3e\" href=\"/pcc-sd/abc-pcc/czynnosci-cywilnoprawne-nieopodatkowane-pcc/\" title=\"Czynności cywilnoprawne nieopodatkowane\">Sprawdź, które czynności nie podlegają opodatkowaniu PCC</a></p>",
        "<p>Od chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia deklaracji PCC‑3 i zapłaty podatku.</p>",
        "<p><a data-udi=\"umb://document/ca3e0a8fe48d42feae688e37828566c2\" href=\"/pcc-sd/abc-pcc/obowiazek-podatkowy-pcc/\" title=\"Obowiązek podatkowy\">Sprawdź, które kiedy powstaje obowiązek podatkowy</a></p>",
        "<p><strong>Kogo dotyczy obowiązek podatkowy</strong></p>",
        "<p>W zależności od rodzaju czynności cywilnoprawnej obowiązek podatkowy ciąży:</p>",
        "<p><a data-udi=\"umb://document/5034515d390d4b56a9734e26d0346d22\" href=\"/pcc-sd/abc-pcc/kto-jest-podatnikiem-a-kto-platnikiem-pcc/\" title=\"Kto jest podatnikiem, a kto płatnikiem\">Sprawdź, kto jest podatnikiem PCC</a></p>",
        "<p>Przykład 1: Pan Jan z bratem dostaje w spadku samochód (po 50% udziału). Podpisują umowę o dział spadku, w której ustalają, że to pan Jan przejmuje samochód i spłaca brata. Pan Jan nabywa połowę samochodu (ponad swój udział w spadku) i staje się jego jedynym właścicielem. W tym przypadku to pan Jan płaci podatek PCC od części której dotyczy spłata.</p>",
        "<p>Przykład 2: Pan Adam i pan Jacek są współwłaścicielami motorówki. Pan Adam chce przekazać swoją część panu Jackowi. Zawierają umowę zniesienia współwłasności, w której ustalają ile pieniędzy pan Jacek ma przekazać panu Adamowi za jego część. Pan Jacek staje się jedynym właścicielem motorówki i płaci PCC.</p>",
        "<p>Przykład 2: Pani Jola ustanawia na rzecz swojej matki odpłatną służebność mieszkania w swoim domu. W takim przypadku podatek płaci matka, na rzecz której ustanowiona jest służebność.</p>",
        "<p>Podstawa opodatkowania to kwota, od której nalicza się podatek i zależy od rodzaju umowy, którą podpisujesz.</p>",
        "<p><a data-udi=\"umb://document/d16c1389f74644e8a4ab92c7599d19e1\" href=\"/pcc-sd/abc-pcc/przedmiot-opodatkowania-pcc/\" title=\"Przedmiot opodatkowania\">Sprawdź, co jest podstawą opodatkowania</a></p>",
        "<p>Generalnie powinna ona odzwierciedlać wartość rynkową przedmiotu czynności cywilnoprawnych.</p>",
        "<p>Podatek płaci się zawsze od wartości rynkowej nabywanej rzeczy – nawet, jeśli w umowie ustala się inną cenę.</p>",
        "<p>Wartość rynkową przedmiotu czynności cywilnoprawnych określa się na podstawie przeciętnych cen stosowanych:</p>",
        "<p>z dnia dokonania tej czynności, bez odliczania długów i ciężarów.</p>",
        "<p>Oznacza to, że nie zawsze kwota wskazana w umowie stanowić będzie podstawę opodatkowania, gdyż w konkretnym przypadku może ona odbiegać od wartości rynkowej przedmiotu umowy.<br/><br/></p>",
        "<p><strong>WAŻNE:</strong> Podstawę opodatkowania czynności cywilnoprawnych stanowi wartość rynkowa, a przyjęcie niższej wartości powoduje zaniżenie kwoty należnego podatku i konieczność jego uzupełnienia wraz z odsetkami.</p>",
        "<p>Organ podatkowy może wezwać podatnika do określenia, podwyższenia lub obniżenia wartości przedmiotu czynności cywilnoprawnej, w terminie nie krótszym niż 14 dni od dnia doręczenia wezwania (podając jednocześnie wartość według własnej, wstępnej oceny) jeśli stwierdzi, że podatnik nie określił wartości lub nie odpowiada ona wartości rynkowej.</p>",
        "<p>Jeżeli podatnik, pomimo tego wezwania, nie określił wartości lub podał wartość nieodpowiadającą wartości rynkowej, organ podatkowy dokona jej określenia z uwzględnieniem opinii biegłego lub przedłożonej przez podatnika wyceny rzeczoznawcy.</p>",
        "<p>Jeżeli organ podatkowy powoła biegłego, a wartość określona z uwzględnieniem jego opinii różni się o więcej niż 33% od wartości podanej przez podatnika, koszty opinii ponosi podatnik.</p>",
        "<p>Wysokość podatku zależy od tego, jaki rodzaj umowy podpisujesz.</p>",
        "<p>Jeśli jest to umowa:</p>",
        "<p>Podatek pobiera się według stawki najwyższej:</p>",
        "<p>W pewnych przypadkach stawka podatku może wynosić 20% podstawy opodatkowania - jest to stawka sankcyjna. Obowiązuje ona, jeśli przed organem podatkowym w toku czynności sprawdzających, kontroli podatkowej, postępowania podatkowego lub kontroli celno-skarbowej, jako pożyczkobiorca:</p>",
        "<p>Za zstępnych uważa się również przysposobionych i ich zstępnych oraz osoby, które przebywają lub przebywały w rodzinie zastępczej, w rodzinnym domu dziecka, w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej.</p>",
        "<p>Za wstępnych uważa się także odpowiednio osoby tworzące rodzinę zastępczą, prowadzące rodzinny dom dziecka lub pracujące z dziećmi w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej, a za rodziców uważa się również przysposabiających.</p>",
        "<p>Z podatku zwolnione są :</p>",
        "<p><a data-udi=\"umb://document/8802afae0888468fa0c62dfafe500ca0\" href=\"/pcc-sd/abc-pcc/zwolnienia-pcc/\" title=\"Zwolnienia\">Sprawdź, kto jeszcze jest zwolniony z PCC</a></p>",
        "<p>Najczęściej stosowane zwolnienia obejmują sprzedaż:</p>",
        "<p><strong>WAŻNE: </strong>Umowa sprzedaży rzeczy ruchomej, której wartość rynkowa nie przekracza 1000 zł, jest zwolniona od PCC (np. kupujesz używany rower za 500 zł). Jeśli cena roweru odpowiada jego wartości rynkowej, nie musisz składać deklaracji PCC‑3 i płacić podatku. Gdyby jednak okazało się, że wartość rynkowa tego roweru przekracza 1000 zł, powinieneś złożyć deklarację PCC‑3 i zapłacić podatek. Zwolnienie to nie dotyczy praw majątkowych typu akcje, udziały czy wierzytelności.</p>",
        "<p>Jeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑3.</p>",
        "<p>Gdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).</p>",
        "<p>Składając deklarację sam określasz podstawę opodatkowania wskazujesz stawkę podatku oraz obliczasz podatek.</p>",
        "<p>Do deklaracji nie dołącza się umowy ani innych dokumentów związanych z tą umową.</p>",
        "<p>Jeżeli w danym miesiącu dokonałeś co najmniej trzech czynności cywilnoprawnych obejmujących umowę sprzedaży rzeczy ruchomych lub praw majątkowych lub umowę pożyczki, a ostatnia z tych trzech czynności zostanie dokonana przed upływem 14 dni od dnia dokonania pierwszej z nich (przykład 1) możesz złożyć zbiorczą deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑4.</p>",
        "<p>Przykład 1: Podatnik 3, 4 i 16 września zawarł trzy umowy sprzedaży, a następnie w dniach 20 i 29 września kolejne. Podatnik jest uprawniony do złożenia jednej zbiorczej deklaracji PCC-4 za miesiąc wrzesień (dotyczącej wszystkich transakcji dokonanych we wrześniu), bowiem zawarł trzy umowy w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Przykład 2: Podatnik zawarł 5 sierpnia pierwszą umowę sprzedaży, a kolejne dwie – 23 i 26 sierpnia. Podatnik nie może złożyć zbiorczej deklaracji PCC‑4 za miesiąc sierpień, gdyż nie spełnił warunku polegającego na zawarciu trzech umów w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Gdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).</p>",
        "<p>W przypadku, gdy nabywca nie ma siedziby ani miejsca zamieszkania na terytorium RP albo podatnik w miesiącu, za który składana jest zbiorcza deklaracja, zmienił na terytorium RP miejsce zamieszkania, co spowodowało w konsekwencji zmianę gminy, razem ze zbiorczą deklaracją PCC-4 powinien złożyć załącznik PCC‑4/B.</p>",
        "<p>Dokumenty możesz złożyć:</p>",
        "<p>W przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.</p>",
        "<p>Formularze podatkowe PCC-3, PCC-3/A, PCC-4, PCC-4/A i PCC-4/B są dostępne na stronie podatki.gov.pl jako <a data-udi=\"umb://document/75e0e1e1278f4661a594f46d72789167\" href=\"/pcc-sd/e-deklaracje-pcc-sd/formularze-pcc/\" title=\"Formularze PCC\">formularze online</a> oraz <a data-udi=\"umb://document/62fdbcfa02754cdbaa15e5ce03051838\" href=\"/pcc-sd/formularze-do-druku-pcc/\" title=\"Formularze do druku PCC\">do wydruku</a>.</p>",
        "<p>Deklarację PCC-3 wraz z załącznikami składasz <strong>w ciągu 14. dni</strong> od dnia powstania obowiązku podatkowego.</p>",
        "<p>Deklarację PCC‑4 wraz z załącznikami należy złożyć w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>W zależności od rodzaju zawartej umowy deklaracje składa się właściwemu naczelnikowi urzędu skarbowego, co do zasady właściwego wg położenia nieruchomości (gdy są przedmiotem umów przeniesienia własności), miejsca zamieszkania lub siedziby jednej ze stron, a w przypadku umowy spółki według jej siedziby.  </p>",
        "<p>W przypadku, gdy obowiązek zapłaty ciąży solidarnie na kilku podmiotach, deklarację składa się naczelnikowi urzędu skarbowego właściwego ze względu na miejsce zamieszkania lub adres siedziby jednej ze stron.</p>",
        "<p><a data-udi=\"umb://document/24191d12d1cf4633b746ff600333a197\" href=\"/pcc-sd/abc-pcc/organy-podatkowe-pcc/\" title=\"Organy podatkowe\">Sprawdź, który organ podatkowy jest właściwy w sprawach PCC</a></p>",
        "<p>Deklaracji nie składasz, jeżeli umowa sprzedaży nie podlega PCC lub jest z niego zwolniona albo umowa została zawarta u notariusza.</p>",
        "<p>Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu<strong> – w ciągu 14. dni</strong> od dnia powstania obowiązku podatkowego.</p>",
        "<p>Jeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Czynności tej możesz dokonać za pośrednictwem <a data-udi=\"umb://document/7e5512e838704f5a85c71a43d563980f\" href=\"/e-urzad-skarbowy/\" title=\"e Urząd Skarbowy\">e-Urząd Skarbowy</a>.</p>",
        "<p>PCC podlega zwrotowi w przypadku gdy:</p>",
        "<p>Przykład 1: W grudniu 2021 r. pan Tomasz sprzedał panu Lucjanowi telewizor o wartości 2 000 zł. Z tytułu zawartej umowy zapłacono 40 zł PCC. Skuteczność umowy sprzedaży została uzależniona od uzyskania przez kupującego kredytu z banku. Ponieważ bank odmówił kredytu panu Lucjanowi, wpłacony podatek podlega zwrotowi..</p>",
        "<p>Zwrotu podatku dokonuje właściwy organ podatkowy po przeprowadzeniu postępowania podatkowego, zwykle na wniosek zainteresowanego. Podatek nie podlega zwrotowi po upływie 5 lat od końca roku, w którym został zapłacony. Jeżeli podatek został zapłacony nienależnie lub w kwocie wyższej od należnej, wówczas podlega on zwrotowi, jako nadpłata, na podstawie przepisów zawartych w ustawie – Ordynacja podatkowa.</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>"
    ]
}