{
    "paragraphs_pozyczka": [
        "<p class=\"introduction\">Otrzymałeś pożyczkę i musisz rozliczyć podatek? Sprawdź, co będziesz musiał teraz zrobić.</p>",
        "<p><strong>Z tego artykułu dowiesz się:</strong></p>",
        "<p>Jeśli otrzymałeś pożyczkę, to czynność ta podlega opodatkowaniu podatkiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.</p>",
        "<p>Obowiązek podatkowy powstaje z chwilą zawarcia umowy pożyczki. Jeśli umowa pożyczki określa, że wypłata kwoty pożyczki nastąpi niejednokrotnie i suma wypłat nie jest znana w chwili zawarcia umowy, to obowiązek podatkowy powstaje w chwilą każdorazowej wypłaty środków pieniężnych.</p>",
        "<p>Od chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia deklaracji PCC‑3 i zapłaty podatku.</p>",
        "<p>Jeżeli umowa pożyczki podlega opodatkowaniu VAT lub przynajmniej jedna ze stron umowy z tytułu dokonania tej czynności jest zwolniona z podatku VAT, to umowa pożyczki nie podlega opodatkowaniu PCC.</p>",
        "<p>Obowiązek podatkowy ciąży na biorącym pożyczkę.</p>",
        "<p>Jeśli kilka osób biorących pożyczkę zawiera jedną umowę pożyczki (solidarnie odpowiadają za zwrot pożyczki), to wszystkie te osoby odpowiadają solidarnie za zapłatę podatku. Oznacza to, że podatek w należnej wysokości może być zapłacony przez jedną z tych osób w całości, przez każdą z nich w równej wysokości, albo przez niektórych z nich. Części nie muszą być równe, ale suma wpłat powinna być równa kwocie należnego podatku. Jeśli podatek nie zostanie zapłacony przez te osoby w terminie i w całości – organ podatkowy może sam zdecydować kto i ile zapłaci (ale wówczas z dodatkowymi kosztami egzekucyjnymi i odsetkami).</p>",
        "<p>Podstawą opodatkowania jest wartość pożyczki albo każda przekazana kwota, jeśli wartość pożyczki nie była ustalona z góry.</p>",
        "<p>Przykład: Pan Jan chciał przeprowadzić remont mieszkania. W marcu podpisał z panem Wojciechem umowę pożyczki. Uzgodnili, że w przypadku braku wystarczających środków na zapłatę za wykonane prace, pan Wojciech pożyczy panu Janowi kwotę do 10 000 zł. W rzeczywistości pan Jan w lipcu pożyczył 8 000 zł, a we wrześniu 2 000 zł. W październiku spłacił 10 000 zł, a następnie w listopadzie znowu pożyczył 1 500 zł. <br/>W takim przypadku pan Jan powinien zapłacić podatek od każdej pożyczonej kwoty, czyli od 8 000 zł, od 2 000 zł i od 1 500 zł.</p>",
        "<p>Wysokość podatku PCC wyliczasz przy zastosowaniu stawki 0,5% podstawy opodatkowania.</p>",
        "<p>Przykład: Jeśli otrzymałeś pożyczkę w kwocie 20 000 zł, to kwota podatku wyniesie: 20 000 zł × 0,5% = 100 zł</p>",
        "<p>W pewnych przypadkach stawka podatku może wynosić 20% podstawy opodatkowania - jest to stawka sankcyjna. Obowiązuje ona, jeśli przed organem podatkowym w toku czynności sprawdzających, kontroli podatkowej, postępowania podatkowego lub kontroli celno-skarbowej:</p>",
        "<p>Z podatku zwolnione są, m.in.:</p>",
        "<p>Umowa pożyczki jest zwolniona z PCC, m.in. w przypadku, gdy:</p>",
        "<p>W przypadku umowy pożyczki zawartej między osobami najbliższymi, warunek złożenia deklaracji nie dotyczy przypadku, gdy umowa jest zawarta w formie aktu notarialnego, przy czym należy spełnić warunek udokumentowania otrzymania pieniędzy w sposób określony w ustawie (jak wyżej).</p>",
        "<p>Ze zwolnienia od PCC umowy pożyczki środków pieniężnych zawartej między osobami najbliższymi korzystają: małżonek, zstępni (dzieci, wnuki, prawnuki), wstępni (pradziadkowie, dziadkowie, rodzice), pasierb, ojczym, macocha, rodzeństwo, a także inne osoby uważane za zstępnych i wstępnych, w rozumieniu ustawy o podatku od spadków i darowizn - jeżeli spełnią łącznie wyżej wymienione warunki.</p>",
        "<p>Za zstępnych uważa się również przysposobionych i ich zstępnych oraz osoby, które przebywają lub przebywały w rodzinie zastępczej, w rodzinnym domu dziecka, w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej.</p>",
        "<p>Za wstępnych uważa się także odpowiednio osoby tworzące rodzinę zastępczą, prowadzące rodzinny dom dziecka lub pracujące z dziećmi w placówce opiekuńczo-wychowawczej lub w regionalnej placówce opiekuńczo-terapeutycznej, a za rodziców uważa się również przysposabiających.</p>",
        "<p>Jeżeli zawarta przez Ciebie umowa pożyczki podlega PCC i nie została zawarta w formie aktu notarialnego u notariusza (płatnika PCC), naczelnikowi urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych <strong>PCC</strong><strong>‑</strong><strong>3.</strong></p>",
        "<p>Jeżeli jedną umowę pożyczki zawiera kilka osób biorących pożyczkę, wraz z deklaracją składaną przez jednego podatnika biorącego pożyczkę pozostali składają <strong>załączniki PCC</strong><strong>‑</strong><strong>3/A </strong>(Informacja o pozostałych podatnikach). Jedna z osób biorących pożyczkę wypełnia i podpisuje deklarację PCC-3, a każda z pozostałych załącznik Informację PCC-3/A).</p>",
        "<p>Składając deklarację sam określasz podstawę opodatkowania, stawkę podatku oraz obliczasz podatek.</p>",
        "<p>Jeżeli w danym miesiącu dokonałeś co najmniej trzech czynności cywilnoprawnych obejmujących umowę pożyczki (takie umowy) lub umowę sprzedaży rzeczy ruchomych lub praw majątkowych (takie umowy), a ostatnia z tych trzech czynności zostanie dokonana przed upływem 14 dni od dnia dokonania pierwszej z nich, możesz złożyć zbiorczą deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑4.</p>",
        "<p>Przykład 1: Podatnik 3, 4 i 16 września zawarł trzy umowy pożyczki, a następnie w dniach 20 i 29 września kolejne umowy – sprzedaży (nabył samochód i papiery wartościowe). Podatnik jest uprawniony do złożenia jednej zbiorczej deklaracji PCC-4 za miesiąc wrzesień (dotyczącej wszystkich transakcji dokonanych we wrześniu), bowiem zawarł trzy umowy w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Przykład 2: Podatnik zawarł 5 sierpnia pierwszą umowę pożyczki, a kolejne dwie – 23 i 26 sierpnia. Podatnik nie może złożyć zbiorczej deklaracji PCC‑4 za miesiąc sierpień, gdyż nie spełnił warunku polegającego na zawarciu trzech umów w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Gdy po stronie osób biorących pożyczkę występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (temu samemu naczelnikowi urzędu skarbowego).</p>",
        "<p>W przypadku, gdy osoba biorąca pożyczkę nie ma siedziby ani miejsca zamieszkania na terytorium RP lub w miesiącu za który składana jest zbiorcza deklaracja zmieniła na terytorium RP miejsce zamieszkania lub siedzibę, co spowodowało w konsekwencji zmianę gminy, razem ze zbiorczą deklaracją PCC-4 powinna złożyć załącznik PCC‑4/B.</p>",
        "<p>Dokumenty możesz złożyć:</p>",
        "<p>W przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.</p>",
        "<p>Formularze podatkowe PCC-3, PCC-3/A, PCC-4, PCC-4/A i PCC-4/B są dostępne na stronie podatki.gov.pl jako <a data-udi=\"umb://document/75e0e1e1278f4661a594f46d72789167\" href=\"/pcc-sd/e-deklaracje-pcc-sd/formularze-pcc/\" title=\"Formularze PCC\">formularze online</a> oraz <a data-udi=\"umb://document/62fdbcfa02754cdbaa15e5ce03051838\" href=\"/pcc-sd/formularze-do-druku-pcc/\" title=\"Formularze do druku PCC\">do wydruku</a>.</p>",
        "<p>Deklarację PCC-3 (lub PCC-3 wraz z załącznikiem PCC-3A) składasz <strong>w ciągu 14. dni</strong> od dnia zawarcia umowy.</p>",
        "<p>Deklarację PCC‑4 (wraz z załącznikami PCC-4/A lub PCC-4/B) należy złożyć w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Do deklaracji nie załączasz umowy, ale organ podatkowy może Cię poprosić o jej okazanie.</p>",
        "<p>Deklarację składa się naczelnikowi urzędu skarbowego właściwemu ze względu na miejsce zamieszkania (siedziby) pożyczkobiorcy.</p>",
        "<p>W przypadku, gdy obowiązek zapłaty ciąży solidarnie na kilku podmiotach, deklarację składa się do naczelnikowi urzędu skarbowego właściwemu ze względu na miejsce zamieszkania lub adres siedziby jednego z biorących pożyczkę.</p>",
        "<p><a data-udi=\"umb://document/24191d12d1cf4633b746ff600333a197\" href=\"/pcc-sd/abc-pcc/organy-podatkowe-pcc/\" title=\"Organy podatkowe\">Sprawdź, który organ podatkowy jest właściwy w sprawach PCC</a></p>",
        "<p>Deklaracji nie składasz się, jeżeli umowa pożyczki nie podlega PCC lub jest z niego zwolniona (z wyjątkiem zwolnienia umowy pożyczki środków pieniężnych zawartej między osobami najbliższymi) albo została zawarta u notariusza.</p>",
        "<p>Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu<strong> – w ciągu 14. dni</strong> od dnia zawarcia umowy.</p>",
        "<p>Jeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Czynności tej możesz dokonać za pośrednictwem <a data-udi=\"umb://document/7e5512e838704f5a85c71a43d563980f\" href=\"/e-urzad-skarbowy/\" title=\"e Urząd Skarbowy\">e-Urząd Skarbowy</a>.</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>"
    ]
}