{
    "paragraphs_kupno_auta": [
        "<p class=\"introduction\">Kupiłeś samochód i musisz rozliczyć podatek? Sprawdź, co będziesz musiał teraz zrobić.</p>",
        "<p><strong>Z tego artykułu dowiesz się:</strong></p>",
        "<p>Jeśli kupiłeś samochód, to czynność ta podlega opodatkowaniu podatnikiem od czynności cywilnoprawnych (PCC), z wyjątkiem przypadków gdy istnieje podstawa prawna do wyłączenia obowiązku zapłaty PCC lub zwolnienia z tego podatku.</p>",
        "<p><a data-udi=\"umb://document/d16c1389f74644e8a4ab92c7599d19e1\" href=\"/pcc-sd/abc-pcc/przedmiot-opodatkowania-pcc/\" title=\"Przedmiot opodatkowania\">Sprawdź, co może być przedmiotem opodatkowania PCC </a></p>",
        "<p>Obowiązek podatkowy powstaje z chwilą zawarcia umowy sprzedaży.</p>",
        "<p>Przykład: 25 października 2018 r. pan Andrzej zawarł z panem Mieczysławem umowę sprzedaży samochodu. W jej wyniku pan Mieczysław został właścicielem pojazdu. Data 25 października 2018 r. oznacza dzień, w którym powstał obowiązek podatkowy.</p>",
        "<p>Od chwili, w której powstaje obowiązek podatkowy, zależy termin złożenia formularza PCC‑3 i zapłaty podatku.</p>",
        "<p>Umowa sprzedaży nie podlega PCC w przypadku gdy :</p>",
        "<p>Obowiązek podatkowy ciąży na kupującym. Jeśli kilka osób kupi samochód na współwłasność, to obowiązek podatkowy ciąży na wszystkich kupujących i wszystkie te osoby odpowiadają solidarnie za zapłatę podatku.</p>",
        "<p>Przykład 1: Mąż wraz z żoną kupili samochód (lub jeden z małżonków do majątku wspólnego). W takiej sytuacji na małżonkach ciąży obowiązek złożenia deklaracji i zapłaty podatku.</p>",
        "<p>Przykład 2: Mąż wraz z żoną i jej rodzicami kupują samochód. W takiej sytuacji na wszystkich ciąży obowiązek złożenia deklaracji i zapłaty PCC. Są 3 możliwości zapłaty podatku:</p>",
        "<p>Części nie muszą być równe, ale ich suma ma dać całą kwotę podatku. Jeśli podatek nie zostanie zapłacony przez te osoby w terminie i w całości – organ podatkowy może sam zdecydować kto i ile płaci (ale wówczas z dodatkowymi kosztami egzekucyjnymi i odsetkami).</p>",
        "<p>Podstawa opodatkowania to kwota, od której nalicza się podatek. Generalnie powinna ona odzwierciedlać wartość rynkową pojazdu.</p>",
        "<p>Podatek płaci się zawsze od wartości rynkowej nabywanej rzeczy – nawet, jeśli w umowie ustala się inną cenę.</p>",
        "<p>Wartość rynkową określa się na podstawie przeciętnych cen stosowanych w obrocie rzeczami tego samego rodzaju i gatunku, uwzględniając ich miejsce położenia, stan i stopień zużycia, z dnia zawarcia umowy sprzedaży, bez odliczania długów i ciężarów.</p>",
        "<p>Oznacza to, że nie zawsze cena zapłacona przez kupującego stanowić będzie podstawę opodatkowania, gdyż w konkretnym przypadku może ona odbiegać od wartości rynkowej przedmiotu umowy.</p>",
        "<p>Przykład 1: W styczniu 2019 r. pan Zenon kupił od pana Jana samochód osobowy za kwotę 20 000 zł. Panu Janowi zależało na szybkim sprzedaniu pojazdu, obniżył więc jego cenę o 20%. W konkretnym przypadku cena nie odzwierciedla wartości rynkowej samochodu. <br/>Wartość ta, biorąc pod uwagę przeciętne ceny tego rodzaju pojazdów (marka, typ, model, rok produkcji, przebieg), w zbliżonym stanie technicznym, na terenie gdzie został kupiony pojazd, jest bowiem wyższa i wynosi 25 000 zł. Do podstawy opodatkowania należy więc przyjąć kwotę 25 000 zł.</p>",
        "<p>Przykład 2: W styczniu 2019 r. pan Bogdan sprzedał panu Romanowi samochód osobowy za kwotę 25 000 zł. Cena pojazdu została obniżona o 20 000 zł, ponieważ pan Roman przejął spłatę 10 rat kredytu bankowego (po 2000 zł każda), udzielonego panu Bogdanowi na zakup tego auta w komisie samochodowym. <br/>Do podstawy opodatkowania należy przyjąć wartość rynkową samochodu w wysokości 45 000 zł, bez odliczenia przejętego długu w kwocie 20 000 zł.</p>",
        "<p>Podstawę opodatkowania przy umowie sprzedaży stanowi wartość rynkowa, a przyjęcie niższej wartości powoduje zaniżenie kwoty należnego podatku i konieczność jego uzupełnienia wraz z odsetkami.</p>",
        "<p>Organ podatkowy może wezwać podatnika do określenia, podwyższenia lub obniżenia wartości przedmiotu tej umowy, w terminie nie krótszym niż 14 dni od dnia doręczenia wezwania (podając jednocześnie wartość według własnej, wstępnej oceny), jeśli stwierdzi, że podatnik nie określił wartości lub nie odpowiada ona wartości rynkowej.</p>",
        "<p>Jeżeli podatnik, pomimo tego wezwania, nie określił wartości lub podał wartość nieodpowiadającą wartości rynkowej, organ podatkowy dokona jej określenia z uwzględnieniem opinii biegłego lub przedłożonej przez podatnika wyceny rzeczoznawcy.</p>",
        "<p>Jeżeli organ podatkowy powoła biegłego, a wartość określona z uwzględnieniem jego opinii różni się o więcej niż 33% od wartości podanej przez podatnika, koszty opinii ponosi podatnik.</p>",
        "<p>Wysokość PCC wyliczasz przy zastosowaniu<strong> stawki 2%</strong> – od umowy sprzedaży pojazdu.</p>",
        "<p>Przykład: Przedmiotem umowy sprzedaży jest samochód osobowy. Wartość rynkowa samochodu to 18 000. Kwota podatku wyniesie więc: 18 000 zł × 2% = 360 zł.</p>",
        "<p>Z podatku zwolnione są, m.in.:</p>",
        "<p>Zwolniona z PCC jest sprzedaż rzeczy ruchomych, jeżeli podstawa opodatkowania nie przekracza 1000 zł.</p>",
        "<p><strong>WAŻNE: </strong>Umowa sprzedaży samochodu, którego wartość rynkowa nie przekracza 1000 zł, jest zwolniona od PCC. Jeśli cena samochodu ustalona na 1000 zł lub mniej, odpowiada jego wartości rynkowej, nie musisz składać deklaracji PCC‑3 i płacić podatku. Gdyby jednak okazało się, że wartość rynkowa tego samochodu przekracza 1000 zł, powinieneś złożyć deklarację PCC‑3 i zapłacić podatek od wartości rynkowej samochodu.</p>",
        "<p>Jeżeli zawarta przez Ciebie umowa podlega PCC i nie została zawarta w formie aktu notarialnego sporządzonego przez notariusza (płatnika PCC), do urzędu skarbowego składasz deklarację w sprawie podatku od czynności cywilnoprawnych <strong>PCC</strong><strong>‑</strong><strong>3</strong>.</p>",
        "<p>Jeżeli umowa sprzedaży została zawarta przez co najmniej dwie osoby kupujące, wraz z deklaracją <strong>PCC</strong><strong>‑</strong><strong>3</strong> składa się <strong>załącznik(i) PCC</strong><strong>‑</strong><strong>3/A</strong> (Informacja o pozostałych podatnikach). Jeden ze współwłaścicieli (kupujących) wypełnia i podpisuje deklarację PCC-3, a każdy z pozostałych współwłaścicieli - załącznik PCC-3/A.</p>",
        "<p>Składając deklarację sam określasz podstawę opodatkowania, stawkę podatku oraz obliczasz podatek.</p>",
        "<p>Do deklaracji nie dołącza się umowy sprzedaży ani innych dokumentów związanych z tą umową.</p>",
        "<p>Jeżeli w danym miesiącu dokonałeś co najmniej trzech czynności cywilnoprawnych obejmujących umowę (umowy) sprzedaży rzeczy ruchomych (np. samochodu) lub praw majątkowych lub umowę (umowy) pożyczki, a ostatnia z tych trzech czynności zostanie dokonana przed upływem 14 dni od dnia dokonania pierwszej z nich (przykład 1) możesz złożyć zbiorczą deklarację w sprawie podatku od czynności cywilnoprawnych PCC‑4.</p>",
        "<p>Przykład 1: Podatnik 3, 4 i 16 września zawarł trzy umowy sprzedaży, a następnie w dniach 20 i 29 września kolejne umowy - pożyczki. Podatnik jest uprawniony do złożenia jednej zbiorczej deklaracji PCC-4 za miesiąc wrzesień (dotyczącej wszystkich transakcji dokonanych we wrześniu), bowiem zawarł trzy umowy w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Przykład 2: Podatnik zawarł 5 sierpnia pierwszą umowę sprzedaży, a kolejne dwie – 23 i 26 sierpnia. Podatnik nie może złożyć zbiorczej deklaracji PCC‑4 za miesiąc sierpień, gdyż nie spełnił warunku polegającego na zawarciu trzech umów w okresie 14 dni od dnia zawarcia pierwszej z nich.</p>",
        "<p>Gdy po stronie nabywcy występuje więcej osób, w takim przypadku jedna z nich składa deklarację PCC‑4, a każda z pozostałych składa załącznik PCC‑4/A (Informacja o pozostałych podatnikach).</p>",
        "<p>W przypadku, gdy kupujący nie ma siedziby ani miejsca zamieszkania na terytorium RP albo w miesiącu, za który składana jest zbiorcza deklaracja zmienił na terytorium RP miejsce zamieszkania, co spowodowało w konsekwencji zmianę gminy, razem ze zbiorczą deklaracją PCC-4 powinien złożyć załącznik PCC‑4/B.</p>",
        "<p>Dokumenty możesz złożyć:</p>",
        "<p>W przypadku składania deklaracji drogą elektroniczną, załączniki odpowiednio PCC-3/A albo PCC-4/A składa się jako odrębne formularze, temu samemu naczelnikowi, któremu składa się deklarację PCC-3 albo zbiorczą deklarację PCC-4.</p>",
        "<p>Formularze podatkowe PCC-3, PCC-3/A, PCC-4, PCC-4/A i PCC-4/B są dostępne na stronie podatki.gov.pl jako <a data-udi=\"umb://document/75e0e1e1278f4661a594f46d72789167\" href=\"/pcc-sd/e-deklaracje-pcc-sd/formularze-pcc/\" title=\"Formularze PCC\">formularze online</a> oraz <a data-udi=\"umb://document/62fdbcfa02754cdbaa15e5ce03051838\" href=\"/pcc-sd/formularze-do-druku-pcc/\" title=\"Formularze do druku PCC\">do wydruku</a>.</p>",
        "<p>Deklarację PCC-3 wraz z załącznikami składasz <strong>w ciągu 14. dni</strong> od dnia zawarcia umowy.</p>",
        "<p>Deklarację PCC‑4 wraz z załącznikami należy złożyć w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Deklarację składa się naczelnikowi urzędu skarbowego właściwemu ze względu na miejsce zamieszkania (siedziby) kupującego.</p>",
        "<p>W przypadku, gdy obowiązek zapłaty ciąży solidarnie na kilku podmiotach, deklarację składa się do urzędu skarbowego właściwego ze względu na miejsce zamieszkania lub adres siedziby jednego z kupujących.</p>",
        "<p><a data-udi=\"umb://document/24191d12d1cf4633b746ff600333a197\" href=\"/pcc-sd/abc-pcc/organy-podatkowe-pcc/\" title=\"Organy podatkowe\">Sprawdź, który organ podatkowy jest właściwy w sprawach PCC</a></p>",
        "<p>Deklaracji nie składasz, jeżeli umowa sprzedaży nie podlega PCC lub jest z niego zwolniona albo została zawarta u notariusza.</p>",
        "<p>Jeżeli składasz deklarację PCC-3, podatek należy wpłacić na rachunek bankowy właściwego urzędu<strong> – w ciągu 14. dni</strong> od dnia zawarcia umowy.</p>",
        "<p>Jeżeli składasz deklarację PCC-4 podatek należy wpłacić na rachunek bankowy właściwego urzędu – w terminie <strong>do 7 dnia miesiąca następującego po miesiącu</strong>, w którym powstał obowiązek podatkowy.</p>",
        "<p>Czynności tej możesz dokonać za pośrednictwem <a data-udi=\"umb://document/7e5512e838704f5a85c71a43d563980f\" href=\"/e-urzad-skarbowy/\" title=\"e Urząd Skarbowy\">e-Urząd Skarbowy</a>.</p>",
        "<p>PCC podlega zwrotowi w przypadku gdy:</p>",
        "<p>Przykład 1: W styczniu 2022 r. pan Bogusław sprzedał panu Andrzejowi samochód osobowy o wartości rynkowej 20 000 zł. Z tytułu umowy kupujący zapłacił 400 zł PCC. Po zrobieniu przeglądu technicznego samochodu w stacji diagnostycznej okazało się, że sprzedający wprowadził w błąd kupującego zapewniając go, że auto nie podlegało naprawom blacharsko‑lakierniczym. W rzeczywistości uczestniczyło w kolizji drogowej i było ponownie lakierowane. Gdyby pan Andrzej wiedział o tym, nie kupiłby tego samochodu. Dlatego w lutym 2022 r. uchylił się od skutków prawnych umowy zawartej z panem Bogusławem, co stanowi podstawę do zwrotu zapłaconego podatku.</p>",
        "<p>Przykład 2: W grudniu 2021 r. pan Tomasz sprzedał panu Lucjanowi samochód o wartości 20 000 zł. Z tytułu zawartej umowy zapłacono 400 zł PCC. Skuteczność umowy sprzedaży została uzależniona od uzyskania przez kupującego kredytu z banku. Ponieważ bank odmówił kredytu panu Lucjanowi, wpłacony podatek podlega zwrotowi.</p>",
        "<p>Zwrotu podatku dokonuje właściwy organ podatkowy po przeprowadzeniu postępowania podatkowego, na wniosek zainteresowanego. Podatek nie podlega zwrotowi po upływie 5 lat od końca roku, w którym został zapłacony. Jeżeli podatek został zapłacony nienależnie lub w kwocie wyższej od należnej, wówczas podlega on zwrotowi, jako nadpłata, na podstawie przepisów zawartych w ustawie – Ordynacja podatkowa.</p>",
        "<p><a href=\"https://www.gov.pl/web/finanse\" rel=\"noopener\" target=\"_self\"><img alt=\"Przejdź do strony Ministerstwa Finansów\" class=\"img-fluid\" data-udi=\"umb://media/29678cb588ca440aa6fb4226b95b8be0\" src=\"/media/9509/02_kreska_podstawowy_kolor_czerwone_tlo.png\" style=\"width: 70%;\"/></a></p>",
        "<p><a data-udi=\"umb://document/dbf89527471542f1bd4e3190f5917d65\" href=\"/mapa-serwisu-podatki-gov-pl/\">Mapa serwisu</a></p>",
        "<p><a data-udi=\"umb://document/0de341c9c49e4c10855e71aaf734860b\" href=\"/deklaracja-dostepnosci-serwisu/\">Deklaracja dostępności serwisu</a></p>",
        "<p><a href=\"https://www.gov.pl/web/finanse/informacja-o-dzialalnosci-ministerstwa/\" rel=\"nofollow\">Informacja o działalności Ministerstwa</a></p>",
        "<p><a data-udi=\"umb://document/39bc55d5f72d49e5969225c1dc21cb6b\" href=\"/polityka-prywatnosci/\">Polityka prywatności</a></p>",
        "<p><a data-udi=\"umb://document/f0501ecf5e6345c88fe294fa490cf31c\" href=\"/klauzula-informacyjna-mf/\">Klauzula informacyjna Ministra Finansów</a></p>",
        "<p><a data-udi=\"umb://document/23a8024a2df64b4c8fa9dc6e6e8e3c17\" href=\"/klauzula-informacyjna-szefa-kas/\">Klauzula informacyjna Szefa KAS</a></p>",
        "<p><a href=\"https://finanse-arch.mf.gov.pl/web/wp/pp\" rel=\"noopener\" target=\"_self\">finanse.mf.gov.pl – archiwum</a></p>",
        "<p> </p>",
        "<p><strong><a class=\"btn btn-outline-primary light-text\" data-anchor=\"#\" data-udi=\"umb://document/9decbc0a9b834eeea0957649a90c5604\" href=\"/skontaktuj-sie-z-nami/\">Skontaktuj się z nami</a></strong></p>",
        "<p> </p>",
        "<p> </p>",
        "<p>Treści zamieszczone w serwisie udostępniamy bezpłatnie. Korzystanie z treści opublikowanych w serwisie podatki.gov.pl, niezależnie od celu i sposobu korzystania, nie wymaga zgody Ministerstwa Finansów. Treści znaczone w serwisie jako treści będące przedmiotem praw autorskich, o ile nie jest to stwierdzone inaczej, są udostępniane na licencji Creative Commons Uznanie Autorstwa 3.0 Polska.</p>"
    ]
}